Repository: repogithubcode/synctestconsole
Catalog: Proestimator/Resources/PDRStrings.*.resx
Languages: es

source: $159 down 11 Payments of
es: $159 de pago inicial y 11 pagos de

source: 1 Payment
es: 1 pago

source: 2 Payments of
es: 2 pagos de

source: 3 Payments of
es: 3 pagos de

source: Accept Partnership
es: Aceptar asociación

source: AcceptRequest
es: Aceptar solicitud

# AcceptTextAlerts
source: Accept Alerts
es: Aceptar alertas

# AcceptTOS
source: I Accept the Terms of Service
es: Acepto los Términos del servicio

source: Account Holder Name
es: Nombre del titular de cuenta

source: Accounting ID
es: ID de contabilidad

source: Account Number
es: Número de cuenta

source: Active Logins
es: Accesos activos

source: Add
es: Añadir

source: Add Company
es: Añadir empresa

source: Add Dents
es: Añadir abolladuras

source: Add Fee Profile
es: Añadir perfil de honorarios

# AddHotSpot
source: Add Location
es: Añadir ubicación

source: Add Item
es: Añadir artículo

# AdditionalDents
source: Additional Dents (each)
es: Abolladuras adicionales (cada una)

# AdditionalFooter
source: Additional Estimate Footer
es: Pie de página de presupuesto adicional

source: Additional Notes
es: Notas adicionales

source: Additional Payments
es: Pagos adicionales

source: Add Login
es: Añadir inicio de sesión

source: Add more files?
es: ¿Añadir más archivos?

source: Add Part
es: Añadir repuesto

source: Add Rate Profile
es: Añadir perfil de tarifas

source: Address
es: Dirección

source: Add R&I
es: Añadir servicio de desmontaje e instalado (R&I)

source: Add Sales Rep
es: Añadir agente comercial

# AddVendor
source: Add Technician
es: Añadir mecánico

source: Add Work Region
es: Añadir región de trabajo

source: Admin
es: Administrador

source: Admin Access
es: Privilegios de administrador

source: Admin Fee
es: Honorarios de administrador

# AdminPages
source: Administration Pages
es: Páginas de administrador

source: After Location
es: Después de la ubicación

source: All
es: Todos

source: Allow Final Invoice
es: Permitir factura final

source: Amount
es: Monto

# AmountAW
source: Amount of AW
es: Cantidad de tracción

source: Amount Due
es: Total adeudado

source: Apply To
es: Aplicar a

source: Appraisal Date
es: Fecha de tasación

source: Appraisal Time
es: Hora de tasación

# AreYouSureDelete
source: Are you sure you want to delete this?
es: ¿Está seguro de que quiere eliminar esto?

source: Assignment Progress
es: Progreso del encargo

source: Assignment Ready
es: Encargo listo

# AssignVendors
source: Assign Technicians
es: Asignar mecánicos

source: Auto Increment Invoice #
es: Autoincrementar factura #

source: Auto Pay
es: Pago automático

source: Available Logins
es: Accesos disponibles

source: Average Size
es: Tamaño promedio

source: AW
es: Tracción

source: Back
es: Regresar

source: Back To List
es: Regresar a lista

source: Back To Search
es: Regresar a búsqueda

source: Bank Name
es: Nombre del banco

source: Best Score
es: Mejor puntuación

source: Body Sub Type
es: Subtipo de carrocería

source: Body Type
es: Tipo de carrocería

source: Bonus Test
es: Prueba extra

source: Branches
es: Ramas

source: Buy
es: Comprar

source: Buy Confirm
es: Confirmar compra

source: Buy Now
es: Comprar ahora

source: Canada
es: Canadá

source: Cancel
es: Cancelar

source: Cancel Partnership
es: Cancelar asociación

# CanceRequest
source: Cancel Request
es: Cancelar solicitud

source: Card Ending In
es: Tarjeta termina en

source: Card Expires
es: Tarjeta vence el

source: Card Number
es: Número de tarjeta

source: Card Type
es: Tipo de tarjeta

source: Certifications
es: Certificaciones

source: CheckAll
es: Verificar todo

source: Check Number
es: Verificar número

source: Check Payment
es: Verificar pago

source: Check Vin
es: Verificar número de identificación del vehículo (VIN)

source: -- Choose Branch --
es: -- Elegir rama --

source: -- Choose Service Location --
es: -- Elegir lugar de prestación del servicio --

source: -- Choose Technician --
es: -- Elegir mecánico --

source: -- Choose Vendor --
es: -- Elegir proveedor --

source: City
es: Ciudad

# ClaimHash
source: Claim #
es: # de reclamación

source: Claim Info:
es: Información de reclamación:

source: Claim Number
es: Numero de reclamación

source: (click to expand)
es: (haga clic para desplegar)

# ClickToSeeEstimate
source: (click to see estimate matrix)
es: (haga clic para ver la matriz de presupuesto)

# ClickToSeeOwner
source: (click to see owner and insurance information)
es: (haga clic para ver la información del dueño y de seguro)

source: Client Permissions
es: Permisos del cliente

source: Clients
es: Clientes

source: Comments
es: Comentarios

source: Commission
es: Comisión

source: Community
es: Comunidad

source: Community Data
es: Datos comunitarios

# CompactGrid
source: Compact Estimate Grid
es: Matriz de presupuesto compacta

source: Company Name
es: Nombre de empresa

source: Company Profile
es: Perfil de empresa

source: Company Profile Search
es: Búsqueda de perfil de empresa

# CompanyRequiresVIN
source: This Company Requires the VIN Field
es: Esta empresa requiere el campo Número de identificación del vehículo (VIN)

source: Company Search
es: Búsqueda de empresa

# CompleteProfilesWarning
source: Make sure to completely fill out all Technician Profiles and your Company Profile to make sure your company shows up in searches by Hail Companies!
es: ¡Asegúrese de completar todos los Perfiles de mecánicos y el Perfil de su empresa para asegurarse de que su empresa aparezca en las búsquedas de empresas de reparación de daños por granizo!

source: Complete Vehicle
es: Completar vehículo

source: Contact
es: Contacto

# ContactInfo
source: Contact Information
es: Información de contacto

source: Copy From
es: Copiar de

source: Copy Rates
es: Copiar tarifas

source: Count
es: Contar

source: Country
es: País

source: Cowl
es: Carenado

source: Creased Dents
es: Abolladuras arrugadas

source: Create
es: Crear

source: Create Description
es: Crear descripción

source: Create Disclosure
es: Crear divulgación

# CreateFirstProfile
source: There are currently no PDR Rate Profiles associated with your account. Please use the Create New button to create a copy of the system default.
es: Actualmente ningún Perfil de tarifas de reparación de abolladuras sin pintura (PDR) está asociado a su cuenta. Utilice el botón Crear nuevo para crear una copia de los valores predeterminados del sistema.

# CreateHotSpot
source: Create Service Location
es: Crear lugar de prestación del servicio

# CreateLocation
source: Create New Location
es: Crear nuevo lugar de prestación del servicio

source: Create Multiplier
es: Crear multiplicador

source: Create new
es: Crear nuevo

source: Create new with grid
es: Crear nuevo con cuadrícula

# CreateNewWithMatrix
source: Create New W/Matrix
es: Crear nuevo con matriz

source: Credit Card Payment
es: Pago con tarjeta de crédito

source: Currency
es: Moneda

source: Current Location Zip
es: Código postal del lugar de prestación del servicio

source: Customer Address
es: Dirección del cliente

source: Customer Info
es: Información del cliente

source: Customer Name
es: Nombre del cliente

source: Customer Type
es: Tipo de cliente

source: Damage Category
es: Categoría de daños

source: Data
es: Datos

source: Date
es: Fecha

source: Date Attempted
es: Fecha de intento

source: Date Paid
es: Fecha de pago

source: Days To Extend
es: Días para extender

source: Deck
es: Cubierta para vehículo

source: Decline Partnership
es: Rechazar asociación

source: DeclineRequest
es: Rechazar solicitud

# DeclineTOS
source: I Decline the Terms of Service
es: Rechazo los Términos del servicio

source: Decode
es: Decodificar

source: Deductible
es: Deducible

source: Deductible Paid
es: Deducible pagado

source: Delete
es: Eliminar

# DeleteConfirm
source: Are you sure you want to delete this?
es: ¿Está seguro de que quiere eliminar esto?

source: Delete Estimate
es: Eliminar presupuesto

source: Delete Multiplier
es: Eliminar multiplicador

source: Delete Sales Rep
es: Eliminar agente comercial

# DeleteVendor
source: Remove Technician from Service Location
es: Retirar a Mecánico del Lugar de prestación del servicio

source: Dent Commission
es: Orden de trabajo de la abolladura

source: Dent Rates
es: Tarifas de abolladuras

source: Dents
es: Abolladuras

source: Dent Technician
es: Mecánico de abolladuras

source: Dent Techs
es: Mecánicos de abolladuras

source: Dent Total
es: Abolladura total

source: Depth
es: Profundidad

source: Description
es: Descripción

source: Description Presets
es: Ajustes predeterminados de descripción

source: Diameter
es: Diámetro

source: Dime
es: Moneda de diez centavos

# DisableSupplements
source: Disable Supplements for Techs
es: Desactivar complemento de documento para mecánicos

source: Disclosure
es: Divulgación

source: Disclosure Name
es: Nombre de divulgación

source: Disclosures
es: Divulgaciones

source: Disclosure Text
es: Texto de divulgación

source: Display Admin Menu
es: Mostrar menú de admin

source: Distance
es: Distancia

source: Doors
es: Puertas

source: Down Payment
es: Pago inicial

source: Draft Invoice
es: Elaborar factura

source: Draft Invoiced Estimates
es: Elaborar presupuestos facturados

source: Drag and Drop to Sort
es: Arrastrar y soltar para ordenar

source: Due Date
es: Fecha de vencimiento

source: Edit
es: Editar

source: Edit Client Permissions
es: Editar permisos de cliente

# EditCompanyExpiration
source: Edit Company Expiration Date
es: Editar plazo de validez de empresa

source: Edit Company Logins
es: Editar accesos de empresa

source: Edit Descriptions
es: Editar descripciones

# EditDesriptionPresets
source: Edit Description Presets
es: Editar ajustes predeterminados de descripción

source: Edit Disclosures
es: Editar divulgaciones

source: Edit Estimators
es: Editar peritos

source: Edit Grid
es: Editar cuadrícula

source: Edit Item
es: Editar artículo

source: Edit Logins
es: Editar accesos

source: Edit Multiplier
es: Editar multiplicador

# EditPanelPreferences
source: Change Panel Order Preference
es: Cambiar preferencias de orden del panel

source: Edit Permissions
es: Editar permisos

source: Edit Preferences
es: Editar preferencias

source: Edit Sales Rep
es: Editar agente comercial

source: Edit Sales Rep Permissions
es: Editar permisos de agentes comerciales

source: Edit Subscriptions
es: Editar suscripciones

source: Edit Technician Commissions
es: Editar ordenes de trabajo de mecánicos

source: Email
es: Correo electrónico

# EmailBothFFInvoice
source: Email 2 Invoices to Service Location (Customer Copy and Insurance Copy)
es: Envíe 2 facturas al lugar de prestación del servicio por correo electrónico (copia del cliente y copia de la aseguradora)

# EmailExists
source: Email already exists
es: Ese correo electrónico ya existe

# EmailOnInvoice
source: Email Service Location On Invoice
es: Enviar factura al lugar de prestación del servicio por correo electrónico

source: End
es: Fin

source: Estimate
es: Presupuesto

source: Estimate Date
es: Fecha de presupuesto

source: Estimate Grid
es: Cuadrícula de presupuesto

# EstimateHash
source: Estimate #
es: # de presupuesto

source: Estimate Information
es: Información de presupuesto

source: Estimate List
es: Lista de presupuesto

source: Estimate Matrix
es: Matriz de presupuesto

source: Estimate Name
es: Nombre de presupuesto

source: Estimate Number
es: Número de presupuesto

source: Estimate PDFs
es: PDFs del presupuesto

source: Estimates
es: Presupuestos

source: Estimator
es: Perito

source: Estimator 2
es: Perito 2

source: Estimator 3
es: Perito 3

source: Estimator 4
es: Perito 4

source: EstimatorID
es: ID del perito

source: Estimators
es: Peritos

source: Expiration Date
es: Fecha de vencimiento

# ExpirationDate7DayNote
source: Expiration Dates can only be set up to a week in the future.
es: Las fechas de vencimiento solo se pueden establecer hasta una semana en el futuro.

source: Expired
es: Vencido

source: Export To CSV
es: Exportar a CSV

# ExportToXLS
source: Export To Excel
es: Exportar a Excel

source: Extend
es: Extender

source: Facility Fee
es: Honorarios de la instalación

source: Failed Logins
es: Intentos fallidos de acceso

source: Federal Tax ID
es: ID de impuestos federales

source: Fee Profile
es: Perfil de honorarios

source: Fee Profiles
es: Perfiles de honorarios

source: Filter By
es: Filtrar por

source: Finish
es: Terminar

source: First Dent
es: Primera abolladura

source: First Name
es: Nombre

source: Flag
es: Marcar

source: Flat
es: Plana

source: Flat Rate
es: Tarifa plana

# FreeLimitMessage
source: You have reached the daily limit for estimates that can be created with a free account. Upgrade to create more estimates.
es: Alcanzó el límite diario de presupuestos que se pueden crear con una cuenta gratuita. Actualice su plan para crear más presupuestos.

source: Front Bumper
es: Parachoques delantero

# GeneralError
source: Sorry, an error occured while processing your request.
es: Lo sentimos, ocurrió un error al procesar su solicitud.

source: Generate Estimate
es: Generar presupuesto

# HailRepairTotal
source: Hail Repair (Total PDR Cost for Vehicle)
es: Reparación de daños por granizo (costo total de reparación de abolladuras sin pintura (PDR) del vehículo)

source: Half
es: Mitad

# HideDentCounts
source: Hide Estimate Dent Counts
es: Ocultar presupuesto de abolladura

# HideFacilityFeeInvoice
source: Hide Facility Fee on Invoice (Insurance Copy)
es: Ocultar honorarios de la instalación en la factura (copia de la aseguradora)

source: Home Base Address
es: Dirección de sede central

source: Home Base City
es: Ciudad en la que se encuentra la sede central

source: Home Base Country
es: País en el que se encuentra la sede central

source: Home Base State
es: Estado en el que se encuentra la sede central

source: Home Base Zip
es: Código postal de la sede central

source: Home Phone
es: Teléfono de casa

source: Hood
es: Capó

# HotSpot
source: Service Location
es: Lugar de prestación del servicio

# HotSpotRequired
source: Service Location Required
es: Se requiere lugar de prestación del servicio

# HotSpots
source: Service Locations
es: Lugares de prestación del servicio

source: Hourly Labor Rate
es: Tarifa de trabajo por horas

source: Hourly Rate
es: Tarifa por hora

source: Images
es: Imágenes

# ImageToggle
source: Photos and Estimates
es: Fotografías y presupuestos

source: Impersonate
es: Suplantación

source: Include Images
es: Incluir imágenes

# IncludeUnpaidDeductible
source: Do not Deduct Unpaid Deductibles
es: No restar deducibles impagos

source: (Incomplete)
es: (Incompleto)

source: Index
es: Índice

source: Ins. Company:
es: Aseguradora

source: Insurance
es: Seguro

source: Insurance Adjuster
es: Ajustador de seguros

source: Insurance Adjuster Email
es: Correo electrónico del ajustador de seguros

source: Insurance Company
es: Aseguradora

source: (Insurance Copy)
es: (Copia de aseguradora)

source: Insurance Information
es: Información del seguro

source: Insurance Phone
es: Teléfono del seguro

source: Internal Notes
es: Notas internas

source: Invalid Data
es: Datos no válidos

# InvalidEmail
source: Enter a Valid Email Format
es: Introduzca un formato de correo electrónico válido

source: InvalidVIN
es: Número de identificación del vehículo (VIN) no válido

source: Invoice
es: Factura

source: Invoiced
es: Facturado

source: Invoice Date
es: Fecha de factura

source: Invoiced Estimates
es: Presupuestos facturados

source: Invoice Email
es: Correo electrónico de factura

source: Invoice File
es: Archivo de factura

# InvoiceFileQ
source: Invoice and Lock File?
es: ¿Facturar y cerrar archivo?

# InvoiceHash
source: Invoice #
es: # de factura

source: Invoice Number
es: Número de factura

source: Invoice Prefix
es: Prefijo de factura

source: Invoices
es: Facturas

# InvoiceSerItemAmount
source: Inv Service Item Amount
es: Facturar monto del elemento de servicio

source: I Prefer Emails
es: Prefiero correos electrónicos

# isDefault
source: Default?
es: ¿Por defecto?

source: Job Alert
es: Alerta de orden de trabajo

source: Job Alerts
es: Alertas de ordenes de trabajo

source: Job Status
es: Estado de orden de trabajo

source: Labor Hours
es: Horas laborales

source: Language
es: Idioma

source: Last Activity
es: Último periodo de actividad

source: Last Name
es: Apellido

source: Left Fender
es: Guardabarros izquierdo

source: Left Front Door
es: Puerta delantera izquierda

source: Left Quarter Panel
es: Panel lateral izquierdo

source: Left Rail
es: Carril izquierdo

source: Left Rear Door
es: Puerta trasera izquierda

# LicenseNumber
source: License #
es: # de matrícula

source: License Plate #
es: # de matrícula

source: Lic. Plate
es: Matrícula

source: LineItems
es: Partidas presupuestarias

source: Line Item Summary
es: Resumen de partida presupuestaria

source: Location Commission
es: Comisión del lugar de prestación del servicio

source: Location Invoiced
es: Lugar de prestación de servicios facturada

source: Location Invoice Report
es: Informe de facturas del lugar de prestación del servicio

source: Location Name
es: Nombre del lugar de prestación del servicio

source: Locations
es: Lugares de prestación del servicio

source: Locked
es: Bloqueado

source: Lock Estimate
es: Bloquear presupuesto

source: Lock Supplement
es: Bloquear complemento de documento

source: LogIn
es: Iniciar sesión

source: Login Email
es: Correo electrónico de acceso

source: Login ID
es: ID de acceso

source: Logins
es: Accesos

source: Login Search
es: Buscar acceso

source: Log Off
es: Cerrar sesión

source: Log On
es: Iniciar sesión

source: Logo Path
es: Ruta de acceso de logotipo

source: Make
es: Hacer

source: Make Preferences
es: Establecer preferencias

source: Manage Estimators
es: Administrar peritos

# ManualAndRIEntries
source: Manual & R&I Entries
es: Entradas manuales y de servicio de desmontaje e instalado (R&I)

source: Manual Entry
es: Entrada manual

source: Manual Items
es: Elementos manuales

source: Manual & R&I Entries
es: Entradas manuales y de servicio de desmontaje e instalado (R&I)

source: Marketing Fee
es: Honorarios de marketing

source: Material Rate
es: Tarifa de material

source: Max
es: Máx.

source: Max Logins
es: Máximos intentos de acceso

source: Mileage
es: Millaje

source: Min
es: Mín.

source: Missing Company Profile Information
es: Falta información en el perfil de empresa

source: Model
es: Modelo

source: Multiple Rate Profiles
es: Múltiples perfiles de tarifas

source: Multiplier
es: Multiplicador

source: Multiplier Name
es: Nombre de multiplicador

source: Multipliers
es: Multiplicadores

# MultiplierValue
source: Multiplier %
es: % de multiplicador

# MustPassPrevious
source: You Must Pass the Previous Section to Continue
es: Debe aprobar la sección anterior para continuar

source: My Partnerships
es: Mis asociaciones

source: My Work Regions
es: Mis regiones de trabajo

source: Name
es: Nombre

source: New Company
es: Nueva empresa

source: New Fee Profile
es: Nuevo perfil de honorarios

source: New Job Alert
es: Alerta de nueva orden de trabajo

source: New Multiplier
es: Nuevo multiplicador

source: New Rate Profile
es: Nuevo perfil de tarifas

source: New R&I Preset
es: Nuevo predeterminado del servicio de desmontaje e instalado (R&I)

source: Nickel
es: Moneda de cinco centavos

# NoAlerts
source: No Job Alerts Available At This Time
es: Ninguna alerta de orden de trabajo está disponible en este momento

source: No Matches
es: No hay coincidencias

source: Non Commission Items
es: Elementos no relacionados con la orden de trabajo

source: Non Com Parts
es: Repuestos no relacionados con la orden de trabajo

source: Non Com RI
es: Servicio de desmontaje e instalado (R&I) no relacionados con la orden de trabajo

source: Non Com Tax
es: Impuestos no relacionados con la orden de trabajo

source: Nontaxable Amount
es: Importe no imponible

source: Notification Email
es: Correo electrónico de notificación

source: Not Paid
es: No pagado

# NumAddlPayment
source: Number of Additional Payments
es: Número de pagos adicionales

source: Number of Dents
es: Número de abolladuras

# OneOnOne
source: For personal one-on-one training, contact your Customer Service Rep
es: Si desea entrenamiento personal, comuníquese con su representante del servicio de atención al cliente

source: Open Estimates
es: Presupuestos abiertos

source: Open Supplement
es: Abrir complemento de documento

source: Other Phone
es: Otro teléfono

source: Other Vehicle
es: Otro vehículo

source: Oversized
es: De gran tamaño

source: Oversized Dents
es: Abolladuras de gran tamaño

# OversizedFlateRate
source: Oversized flat rate for grid
es: Tarifa plana para abolladuras de gran tamaño

# OwnEmail
source: Owner Email
es: Correo electrónico del dueño

source: Owner
es: Dueño

source: Owner Info:
es: Info del dueño:

source: Owner Information
es: Información del dueño

source: Owner Name
es: Nombre del dueño

# pAdmin
source: Admin Access
es: Privilegios de administrador

source: Paid
es: Pagado

source: Paint Time Index
es: Índice de tiempo de pintura

source: Panel ID
es: ID del panel

source: Panel Order Updated
es: Orden de panel actualizada

source: Panel Sort
es: Ordenar panel

source: Part Index
es: Índice de repuesto

source: Part Number
es: Número de repuesto

source: Part Price
es: Precio de repuesto

source: Parts
es: Repuestos

source: Parts and R&I
es: Repuestos y servicio de desmontaje e instalado (R&I)

source: Part Type
es: Tipo de repuesto

source: Password
es: Contraseña

source: Pay Invoice
es: Pagar factura

source: Payment Amount
es: Monto del pago

source: Payment ID
es: ID del pago

source: Payment Options
es: Opciones de pago

source: Payment Report
es: Informe del pago

source: Pay Now
es: Pagar ahora

source: PDR data saved
es: Datos de reparación de abolladuras sin pintura (PDR) guardados

source: PDR Premium
es: Reparación de abolladuras sin pintura (PDR) premium

source: PDR Software Receipt
es: Recibo de software de reparación de abolladuras sin pintura (PDR)

source: PDR Training
es: Entrenamiento en reparación de abolladuras sin pintura (PDR)

source: PDR Training Quiz
es: Cuestionario de entrenamiento en reparación de abolladuras sin pintura (PDR)

source: PDR Video Training
es: Videos de entrenamiento en reparación de abolladuras sin pintura (PDR)

source: Percent
es: Porcentaje

source: Percent of Total
es: Porcentaje del total

source: Permissions
es: Permisos

source: Phone
es: Teléfono

source: Phone Carrier
es: Proveedor telefónico

source: Phone Number
es: Número de teléfono

source: Please Choose
es: Por favor, elija

source: PO
es: Orden de compra

# PONumber
source: PO / RO
es: Orden de compra / solicitud de pedido

source: Post Job Alerts
es: Publicar alertas de nuevas órdenes de trabajo

source: Powered by
es: Alimentado por

source: Premium Toggle
es: Alternar premium

source: Preset Added
es: Preajuste agregado

source: Preset deleted
es: Preajuste eliminado

source: Price
es: Precio

source: Price Per Payment
es: Precio por pago

source: Profile Name
es: Nombre de perfil

source: Profile Type
es: Tipo de perfil

source: Quarter
es: Trimestre

# Radius
source: Radius (miles)
es: Radio (millas)

source: Rate Profile
es: Perfil de tarifas

# RateProfile_Select
source: Select PDR Rate Profile
es: Seleccionar perfil de tarifas de reparación de abolladuras sin pintura (PDR)

source: Rate Profile ID
es: ID de perfil de tarifas

source: Rate Profiles
es: Perfiles de tarifas

source: Rates
es: Tarifas

source: RearBumper
es: Parachoques trasero

source: Receipt
es: Recibo

source: Receipt of Payment
es: Recibo de pago

source: Relationship
es: Relación

# RememberMultipliersQ
source: Did you remember multipliers?
es: ¿Recordaste los multiplicadores?

source: Remove
es: Eliminar
