Repository: repogithubcode/synctestconsole
Catalog: Proestimator/Resources/PDRStrings.*.resx
Languages: es

# RemoveAndInstall
source: Remove & Install
es: Desmontaje e instalado (R&I)

# RemoveAndRepair
source: Remove & Replace
es: Extracción y reemplazo (R&R)

source: Repair Date
es: Fecha de reparación

source: Repair Order
es: Orden de reparación

source: Repair Time
es: Hora de reparación

source: Replace
es: Reemplazar

source: Replaces
es: Reemplaza

source: Reports
es: Informes

source: Request Partnership
es: Solicitar asociación

source: Request Pending
es: Solicitud pendiente

# RequireAssignedTechnician
source: Require Assigned Technician on Estimate
es: Requerir mecánico asignado al presupuesto

source: Required
es: Requerido

# RequireHotSpotTechs
source: Require Service Location for Techs
es: Requerir lugar de prestación del servicio para mecánicos

source: Require VIN
es: Requerir número de identificación del vehículo (VIN)

source: Review Flagged R&I
es: Revisar servicios de desmontaje e instalado (R&I) marcados

source: R&I
es: Servicio de desmontaje e instalado (R&I)

source: R&I Commission
es: Orden de trabajo de servicio de desmontaje e instalado (R&I)

source: R&I Flat Rate
es: Tarifa plana de servicio de desmontaje e instalado (R&I)

source: Right Fender
es: Guardabarros derecho

source: Right Front Door
es: Puerta delantera derecha

source: RightQuarterPanel
es: Panel lateral derecho

source: RightRail
es: Baranda derecha

source: Right Rear Door
es: Puerta trasera derecha

source: R&I Presets
es: Ajustes predeterminados de servicio de desmontaje e instalado (R&I)

source: R&I Technician
es: Mecánico del servicio de desmontaje e instalado (R&I)

source: RI Techs
es: Mecánicos del servicio de desmontaje e instalado (R&I)

source: RI Total
es: Total servicios de desmontaje e instalado (R&I)

source: R&I Vehicle
es: Vehículo del servicio de desmontaje e instalado (R&I)

source: RI Vehicle Admin
es: Administrador de vehículo del servicio de desmontaje e instalado (R&I)

source: R&I Vehicle Create
es: Crear vehículo del servicio de desmontaje e instalado (R&I)

source: R&I Vehicle Index
es: Índice de vehículo del servicio de desmontaje e instalado (R&I)

source: RO
es: Solicitud de pedido

source: Roof
es: Techo

source: Round Dents
es: Abolladuras redondas

source: Routing Number
es: Número de ruta

source: R&R
es: Servicio de extracción y reemplazo (R&R)

source: SalesRep
es: Agente comercial

source: Sales Rep Login Email
es: Correo electrónico de acceso de agente comercial

source: Sales Rep Name
es: Nombre de agente comercial

source: Sales Report
es: Informe de ventas

source: Sales Rep Permissions
es: Permisos de agente comercial

source: Sales Reps
es: Agentes comerciales

source: Sales Tax Code
es: Código del impuesto sobre la venta

source: Sales Tax Rate
es: Tarifa de impuesto sobre la venta

source: Same As
es: Igual que

source: Save
es: Guardar

source: Save and Search
es: Guardar y buscar

# SaveCustomer
source: Save Customer Data
es: Guardar datos del cliente

# SaveInsurance
source: Save Insurance Data
es: Guardar datos de seguro

source: Search
es: Buscar

source: Search Text
es: Buscar texto

source: Section
es: Sección

source: Select a Rate Profile
es: Seleccionar perfil de tarifas

# SelectFeeProfileForHotSpot
source: Select Fee Profile to Add to Service Location:
es: Seleccionar perfil de honorarios para añadir al lugar de prestación del servicio:

# SelectRateProfileForHotSpot
source: Select Rate Profile to add to Service Location:
es: Seleccionar perfil de tarifas para añadir al lugar de prestación del servicio:

# SelectVendorForHotSpot
source: Select Technician to add to Service Location:
es: Seleccionar mecánico para añadir al lugar de prestación del servicio:

# SendTextMessage
source: Send text alert to my partners (Partners must allow receipt of text alerts in their profiles)
es: Enviar alertas de texto a mis socios (todo socio debe permitir la recepción de alertas de texto en sus perfiles)

source: Service Location Sales
es: Ventas de lugar de prestación del servicio

source: ServiceVendor
es: Proveedor de servicios

source: Service Vendors
es: Proveedores de servicios

source: Settings
es: Configuración

source: Set Up Time
es: Configurar hora

# ShortHeaders
source: Short Estimate Headers
es: Encabezados de presupuestos cortos

source: Show In List
es: Mostrar en lista

# ShowMarketingFeeEstimate
source: Show Marketing Fee on Estimate/Invoice
es: Mostrar honorarios de marketing en el presupuesto/factura

# ShowTechsOnEstimate
source: Show Technicians on Est/Inv
es: Mostrar mecánicos en el presupuesto/factura

source: Size
es: Tamaño

source: Sort by Zip
es: Ordenar por código postal

source: Start
es: Empezar

source: Start Test
es: Empezar prueba

source: State
es: Estado

# StateRequired
source: The State field is required.
es: El campo de estado es obligatorio.

source: Status
es: Estado

# StockHash
source: Stock #
es: # de stock

source: Stock Number
es: Número de stock

source: Sub Category
es: Subcategoría

source: Sublet
es: Subarrendar

source: Sublet Total
es: Total subarrendado

source: Submit
es: Enviar

source: Subscription
es: Suscripción

source: Sun Roof
es: Techo solar

source: Supplement
es: Complemento de documento

source: Supplemental Sales Tax
es: Impuesto sobre la venta suplementario

source: Supplemental Sales Tax Rate
es: Tarifa de impuesto sobre la venta suplementario

source: Supplemental Tax Code
es: Código fiscal suplementario

source: Tailgate
es: Plataforma trasera

source: Tax
es: Impuesto

source: Taxable Amount
es: Importe imponible

source: Tax ID
es: ID de impuesto

source: Tax Labor
es: Impuestos laborales

source: % Tax on Taxable Items
es: % de impuesto sobre elementos imponibles

source: Tax Parts
es: Impuestos sobre repuestos

# TaxQ
source: Tax?
es: ¿Impuesto?

source: Tech Address
es: Dirección del mecánico

source: Tech Commission
es: Comisión del mecánico

source: Tech Commissionable
es: Mecánico comisionable

source: Technician
es: Mecánico

source: Technician Invoice Report
es: Informe de facturas del mecánico

source: Technician Name
es: Nombre del mecánico

source: Technicians
es: Mecánicos

source: Tech Permissions
es: Permisos del mecánico

# TechRequired
source: Technician Required
es: Se requiere mecánico

source: Tech Type
es: Tipo de mecánico

source: Test 1
es: Prueba 1

source: Test 2
es: Prueba 2

source: Test 3
es: Prueba 3

source: Test 4
es: Prueba 4

source: Test 5
es: Prueba 5

source: Tiered Oversized Dents
es: Abolladuras de gran tamaño escalonadas

source: Time Zone
es: Huso horario

source: Title
es: Título

# Title_DescriptionPresets
source: Description Presets
es: Ajustes predeterminados de descripción

# TOS
source: 1. License; Use. <br/><br/> 1.01. Subject to the terms and conditions of this Agreement: (i) CDG grants to CUSTOMER a non-transferable, non-sublicensable, non-exclusive and periodically renewable license to use the software specifically, CDG’s Web Based Paintless Dent Removal Software product (PDR-Software), to including any related documentation or other related items (such products, documentation, and items collectively referred to as “Software”); and (ii) CDG agrees to sell and CUSTOMER agrees to purchase the services specific (“Services”) (the Software and Services are collectively referred to as the “Products”).<br/><br/> 1.02. Products are licensed or provided to Customer solely for CUSTOMER's own internal business purposes. The Products may be used solely (i) by the number of one users per license, all of whom shall be employees of CUSTOMER,. The product includes a license to CDG’s Paintless Dent Removal Data, also referred to as Community Data. CUSTOMER shall not, without obtaining CDG's prior written approval (which may be withheld at CDG's sole discretion) use the Licensed Product to any other Business/Shop location other than the Authorized Location(s). <br/><br/> 1.03. Except for a copy of the finished estimates written by the CUSTOMER and limited excerpts of data provided orally or in written documents created in CUSTOMER's ordinary course of business, CUSTOMER shall not sell, market, assign, pledge, sublicense or permit any other distribution or use of the Products (or any information contained in or derived from the Products) without CDG’s prior written consent. <br/><br/> 1.04. CDG reserves the right to make changes in rules of operation, security measures, accessibility, procedures, system programming languages and any other matters relating to the Products. CUSTOMER acknowledges that such modifications could require CUSTOMER to modify its associated software programs, at its own expense.<br/><br/> 2. Proprietary Rights; Confidentiality. CUSTOMER acknowledges that the Products and all portions, reproductions, corrections, modifications, updates, new versions or modules, and improvements thereof (collectively “Enhancements”) provided to CUSTOMER hereunder are: (i) considered by CDG to be trade secrets; (ii) provided to CUSTOMER in confidence; and (iii) are the exclusive and proprietary property of CDG and/or its third party licensors. Title and full ownership rights in the Products, the Enhancements and all related patent rights, copyrights, trade secrets, trademarks, service marks, related goodwill and confidential and proprietary information, are reserved to and shall remain with CDG and/or the third party licensors. CUSTOMER’s rights hereunder are those of a licensed end user only and are conditioned upon CUSTOMER’s compliance with the terms and conditions of this Agreement. No transfer of any right, title, or interest, in the Products, other than the limited license set forth herein, is intended or made. CUSTOMER shall not reverse engineer, de-compile or disassemble the software, or attempt to discover any source code or derive the algorithms or know-how underlying the Software. CUSTOMER shall not alter, modify or prepare derivative works of the Software. CUSTOMER agrees that no portion of the information constituting the Products may be disclosed to others, copied, reproduced, compiled, interfaced with any systems or used for any purpose or purposes other than as specifically contemplated by this Agreement. CUSTOMER shall exercise all reasonable precautions to protect the Products and to prevent their dissemination to unauthorized persons. <br/><br/> 3. Warranties; Limitation of Liability.<br/><br/> 3.01. CDG PROVIDES ACCESS TO THE PRODUCTS ON AN “AS-IS” BASIS AND MAKES NO WARRANTIES OR GUARANTEES, EXPRESS OR IMPLIED, AND ALL WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, NON-INFRINGEMENT, AND UNINTERRUPTED OR ERROR-FREE OPERATION ARE EXPRESSLY DISCLAIMED. CDG OBTAINS AND GATHERS ITS INFORMATION FROM SOURCES IT CONSIDERS TO BE RELIABLE, HOWEVER, CDG AND ITS THIRD PARTY DATA SOURCES, USERS COMMUNITY DATA, SHALL HAVE NO LIABILITY WHATSOEVER WITH RESPECT TO THE ACCURACY OR COMPLETENESS OF THE DATA OR THE RESULTS OBTAINED THROUGH USE OF THE PRODUCTS. CUSTOMER acknowledges and agrees that CDG is not the manufacturer or distributor of any automotive repair parts referenced in the Products; and does not make any representations or warranties with respect to the quality or availability of such parts. <br/><br/> 3.02. IN NO EVENT SHALL CDG AND/OR ITS LICENCORS, THEIR AGENTS OR EMPLOYEES BE LIABLE TO CUSTOMER OR ANY THIRD PARTY FOR LOSS OF PROFITS, REVENUE, DATA, COST OF SUBSTANTIALLY SIMILAR SOFTWARE, LOSS OF USE, LOSS OF GOODWILL, WORK STOPPAGE, COMPUTER FAILURE OR MALFUNCTION, OR ANY OTHER INCIDENTAL, CONSEQUENTIAL, INDIRECT, CONTINGENT, SECONDARY, OR SPECIAL DAMAGES OR EXPENSES OF ANY NATURE WHATSOEVER AND HOWSOEVER ARISING, EVEN IF CDG HAS BEEN ADVISED OF THE POSSIBILITY OR CERTAINTY OF SUCH DAMAGES. CUSTOMER AGREES THAT THE AGGREGATE LIABILITY OF CDG AND/OR ITS LICENCORS HEDREUNDER, WHETHER ARISING OUT OF CONTRACT, NEGLIGENCE, STRICT LIABILITY IN TORT OR WARRANTY, SHALL NOT EXCEED THE AMOUNTS PAID BY CUSTOMER TO CDG DURING THE PRECEDING TWELVE (12) MONTHS FOR THE PRODUCT(S) RELATING TO THE EVENT GIVING RISE TO SUCH LIABILITY.<br/><br/>
es: 1. Licencia; Utilizar. <br/><br/> 1.01Sujeto a los términos y condiciones de este Acuerdo: (i) CDG le otorga al CLIENTE una licencia no transferible, no sujeta a subcontratación de licencias, no exclusiva, revocable y renovable de forma periódica para utilizar el software, específicamente el software basado en web de CDG de reparación de abolladuras sin pintura (PDR-software), para incluir cualquier documentación relacionada u otros elementos relacionados (tales como productos, documentación y elementos denominados colectivamente como “Software”); y (ii) CDG acepta vender y el CLIENTE acepta comprar los servicios específicos (“Servicios”) (el Software y los Servicios denominados colectivamente como “Productos”).<br/><br/> 1.02.Los Productos se otorgan bajo licencia o se proporcionan al Cliente únicamente para los fines comerciales internos del CLIENTE. Los Productos pueden ser utilizados únicamente (i) por el número de usuarios por licencia, todos los cuales serán empleados del CLIENTE. El producto incluye una licencia de datos de reparación de abolladuras sin pintura de CDG, también denominados datos comunitarios. Sin la aprobación escrita previa de CDG (que puede ser denegada a discreción exclusiva de CDG), el CLIENTE no podrá utilizar el Producto Licenciado en ningún otro lugar de prestación del servicio/taller mecánico que no sea el Lugar de Prestación de Servicio Autorizado.<br/><br/> 1.03. Excepto por una copia de los presupuestos terminados escritos por el CLIENTE y extractos de datos limitados presentados oralmente o en documentos escritos creados en el curso ordinario de los negocios del CLIENTE, el CLIENTE no venderá, comercializará, cederá, prometerá, sublicenciará ni permitirá ninguna otra distribución o uso de los Productos (o cualquier información contenida o derivada de los Productos) sin la aprobación escrita previa de CDG.<br/><br/> 1.04. CDG se reserva el derecho de cambiar el reglamento interno, medidas de seguridad, accesibilidad, procedimientos, lenguajes de programación de sus sistemas y cualquier otro asunto relacionado con los Productos. EL CLIENTE reconoce que dichas modificaciones podrían requerir que el CLIENTE modifique sus programas de software asociados y corra con dichos gastos.<br/><br/> 2. Derechos de propiedad;Confidencialidad. El CLIENTE reconoce que los Productos y todas las partes, reproducciones, correcciones, modificaciones, actualizaciones, nuevas versiones o módulos y mejoras de los mismos (denominados colectivamente “Mejoras”) proporcionados al CLIENTE a continuación son: (i) considerados secretos comerciales por CDG; (ii) proporcionados al CLIENTE confidencialmente; y (iii) considerados propiedad exclusiva y patentada de CDG y/o quienes le otorgan licencias. El título y derechos de propiedad total sobre los Productos, las Mejoras y todos los derechos de patente relacionados, derechos de autor, secretos comerciales, marcas registradas, marcas de servicio, fondo de comercio relacionado e información confidencial y propietaria están reservados para, y permanecerán en manos de, CDG y/o quienes le otorgan licencias. Los derechos del CLIENTE adquiridos por el presente son únicamente de usuario final licenciado y están condicionados al cumplimiento por parte del CLIENTE de los términos y condiciones de este Acuerdo. No se pretende ni se realizará ninguna transferencia de derecho, título o interés sobre los Productos, aparte de la licencia limitada establecida en este documento. El CLIENTE no alterará mediante técnicas de ingeniería inversa, descompilará, desensamblará, ni intentará descubrir el código fuente de cualquier software o derivar los algoritmos o conocimientos técnicos subyacentes al Software. El CLIENTE no alterará, modificará ni preparará trabajos derivados del Software. El CLIENTE acepta que no podrá divulgar, copiar, reproducir, compilar, interconectar con cualquier sistema o utilizar la información que constituye los Productos para cualquier propósito o propósitos que no sean los específicamente contemplados en este Acuerdo. El CLIENTE tomará precauciones razonables para proteger los Productos e impedir la divulgación no autorizada a personas no autorizadas.<br/><br/> 3. Garantías; Limitación de responsabilidad.<br/><br/> 3.01. CDG PERMITE ACCEDER A SUS PRODUCTOS “TAL CUAL” Y NO OFRECE GARANTÍAS DE NINGÚN TIPO, EXPRESAS O IMPLÍCITAS, Y RECHAZA EXPRESAMENTE CUALQUIER GARANTÍA POR COMERCIABILIDAD, CAPACIDAD PARA CUMPLIR CON UN FIN ESPECÍFICO O NO-INCUMPLIMIENTO Y FUNCIONAMIENTO ININTERRUMPIDO O LIBRE DE ERRORES. CDG OBTIENE Y REÚNE SU INFORMACIÓN DE FUENTES QUE CONSIDERA CONFIABLES. SIN EMBARGO, CDG Y SUS FUENTES DE DATOS DE TERCEROS, DATOS COMUNITARIOS, NO ASUMEN NINGÚN TIPO DE RESPONSABILIDAD RESPECTO A LA EXACTITUD O INTEGRIDAD DE LOS DATOS O DE LOS RESULTADOS OBTENIDOS MEDIANTE EL USO DE LOS PRODUCTOS. EL CLIENTE reconoce y acepta que CDG no es el fabricante o distribuidor de los repuestos de automóviles mencionados en los Productos; y no realiza ninguna representación o garantía con respecto a la calidad o disponibilidad de dichos repuestos. <br/><br/> 3.02. EN NINGÚN CASO CDG Y/O SUS LICENCIANTES, AGENTES O EMPLEADOS SERÁN RESPONSABLES ANTE EL CLIENTE O CUALQUIER TERCERO POR PÉRDIDAS DE INGRESOS, DATOS, COSTO DE SOFTWARE SEMEJANTE, PÉRDIDA DE USO, PÉRDIDA DE FONDO DE COMERCIO, INTERRUPCIÓN DEL TRABAJO O MAL FUNCIONAMIENTO, O CUALQUIER OTROS DAÑOS Y GASTOS INCIDENTALES, CONSECUENTES, INDIRECTOS, CONTINGENTES Y SECUNDARIOS DE CUALQUIER NATURALEZA, INCLUSO SI CDG FUE ADVERTIDO DE LA POSIBILIDAD O CERTEZA DE DICHOS DAÑOS. EL CLIENTE ACEPTA QUE LA RESPONSABILIDAD TOTAL DE CDG Y/O SUS LICENCIANTES, EN VIRTUD DE ESTE DOCUMENTO, DERIVADA POR CONTRATO, NEGLIGENCIA, RESPONSABILIDAD NO CULPOSA O GARANTÍA, NO EXCEDERÁ LAS CANTIDADES PAGADAS POR EL CLIENTE A CDG POR EL(LOS) PRODUCTO(S) POR LOS DOCE (12) MESES ANTERIORES RELACIONADOS CON EL EVENTO QUE DIO LUGAR A DICHA RESPONSABILIDAD.<br/><br/>

source: Total Amount
es: Cantidad total

source: Total AW
es: Tracción total

source: Total Price
es: Precio total

source: Training
es: Entrenamiento

source: Trunk
es: Maletero

source: Trunk Door Left
es: Puerta izquierda del maletero

source: Trunk Door Right
es: Puerta derecha del maletero

source: Trunk Top
es: Parte superior del maletero

source: Type
es: Tipo

source: Update
es: Actualizar

source: Updated!
es: ¡Actualizado!

source: Upgrade to Accept/Decline
es: Actualice su plan para aceptar/rechazar

source: Upgrade to Request Partnership
es: Actualice su plan para solicitar asociación

source: Upload
es: Subir

source: Upload Image
es: Subir imagen

source: US
es: USA/EEUU

# UseAllRates
source: Use All Community Data
es: Utilizar todos los datos comunitarios

source: Use Community Data
es: Utilizar datos comunitarios

source: Use Credit Card
es: Utilizar tarjeta de crédito

source: Use Draft Invoicing
es: Utilizar facturación preliminar

source: Use ECheck
es: Utilizar Echeck

source: Use Rates
es: Utilizar tarifas

# UseTieredOversizedDents
source: Check to make these tiered prices available in the Estimate
es: Marque para que estos precios escalonados estén disponibles en el presupuesto

source: Van, SUV, X-Cab
es: Furgoneta, VUD, Pickup

source: VAT Rate
es: Tipo de IVA

# vCertificationsDesc
source: Allow Hail Companies to View Technician Certifications
es: Permitir que las empresas de reparación de daños por granizo vean las certificaciones de mecánicos

# vConctactInfoDesc
source: Allow Hail Companies to View Technician Contact Information (Name/Email/Phone)
es: Permitir que las empresas de reparación de daños por granizo vean la información de contacto del mecánico (nombre/correo electrónico/teléfono)

source: Vehicle
es: Vehículo

source: Vehicle Info
es: Info del vehículo

source: Vehicle Information
es: Información de vehículo

source: Vehicle Owner Information
es: Información del dueño del vehículo

# Vendor
source: Technician
es: Mecánico

# Vendor2
source: Technician 2
es: Mecánico 2

# Vendor3
source: Technician 3
es: Mecánico 3

# Vendor4
source: Technician 4
es: Mecánico 4

# Vendors
source: Technicians
es: Mecánicos

source: Verification Number
es: Número de verificación

source: Version
es: Versión

source: Video 1 of 5
es: Video 1 de 5

source: Video 2 of 5
es: Video 2 de 5

source: Video 3 of 5
es: Video 3 de 5

source: Video 4 of 5
es: Video 4 de 5

source: Video 5 of 5
es: Video 5 de 5

# ViewPublicCompanies
source: View Public Hail Companies
es: Ver empresas públicas de reparación de daños por granizo

# ViewPublicVendors
source: View Public Technicians
es: Ver mecánicos públicos

source: VIN
es: Número de identificación del vehículo (VIN)

source: VIN Required
es: Se requiere número de identificación del vehículo (VIN)

# VisiblityPreferences
source: Visibility Preferences
es: Preferencias de visibilidad

# vWorkBackgroundDesc
source: Allow Hail Companies to View Technician Work Background
es: Permitir que las empresas de reparación de daños por granizo vean los antecedentes laborales de los mecánicos

# vWorkRegionsDesc
source: Allow Hail Companies to View Technician Work Regions
es: Permitir que las empresas de reparación de daños por granizo vean las regiones de trabajo de los mecánicos

# vYearsExperienceDesc
source: Allow Hail Companies to View Technician Years Experience
es: Permitir que las empresas de reparación de daños por granizo vean los años de experiencia de los mecánicos

# WatchAllTakeAll
source: Watch All Videos and Pass All Tests to Take a Bonus Test!
es: ¡Vea todos los videos y apruebe todas las pruebas para hacer una prueba adicional!

# WatchVideo
source: Watch Video to Take the Test!
es: ¡Vea el video para hacer la prueba!

source: Website
es: Sitio web

source: Whole Country
es: Todo el país

source: Work Background
es: Antecedentes laborales

source: WorkOrder
es: Orden de trabajo

source: Work Region
es: Región de trabajo

source: Work Regions
es: Regiones de trabajo

source: Year
es: Año

source: Years Experience
es: Años de experiencia

source: Zip
es: Código Postal
