Repository: repogithubcode/synctestconsole
Catalog: Proestimator/Resources/ProStrings.*.resx
Languages: es

# OnlyCheckedImages
source: Only Selected Images
es: Solo imágenes marcadas

# OpDescription
source: Operation Description
es: Descripción de operación

source: Open
es: Abierto

source: Open Estimate
es: Presupuesto abierto

# OpenEstimate_Filter_All
source: All
es: Todas

# OpenEstimate_Filter_AllLong
source: All Repair Orders
es: Todas las órdenes de reparación

# OpenEstimate_Filter_ClosedRepairOrders
source: Closed Repair Orders
es: Órdenes de reparación cerradas

# OpenEstimate_Filter_Deleted
source: Deleted
es: Eliminado

# OpenEstimate_Filter_Open
source: Open
es: Abierto

# OpenEstimate_Filter_OpenRepairOrders
source: Open Repair Orders
es: Órdenes de reparación abiertas

# OpenEstimate_Filter_Recent
source: Recent
es: Reciente

# OpenEstimate_Filter_Totaled
source: Totaled
es: Siniestro total

source: Open Frame
es: Chasis abierto

source: Operation
es: Operación

# OperationType_Align
source: Align
es: Alinear

# OperationType_Blend
source: Blend
es: Difuminar

# OperationType_Other
source: Other
es: Otro

# OperationType_Overhaul
source: Overhaul
es: Revisar

# OperationType_Refinish
source: Refinish
es: Repintar

# OperationType_Repair
source: Repair
es: Reparar

# OperationType_Replace
source: Replace
es: Reemplazar

# OperationType_RI
source: R&I
es: Servicio de desmontaje e instalado (R&I)

# OperationType_RR
source: R&R
es: Servicio de extracción y reemplazo (R&R)

source: ~OR~
es: ~O~

source: Other
es: Otro

# OtherChargeMessage
source: An "Other Type" must be selected for the other charges value to post to the line item.
es: Se debe seleccionar "Otro tipo" para que el valor de otros cargos se contabilice en la partida presupuestaria.

source: Other Charges
es: Otro cargos

source: Other Type
es: Otro tipo

source: Overhaul
es: Revisar

# OverhaulHeader
source: Overhaul
es: Revisar

# OverhaulNote
source: This item is part of an overhaul
es: Este artículo es parte de una revisión

# OverlapAmount
source: Overlap<br>Amount
es: Monto de<br>Superposición

source: Overlaps With
es: Se superpone con

source: Oversized
es: De gran tamaño

source: Oversized Dents
es: Abolladuras de gran tamaño

source: Owner
es: Dueño

# PageTitle_AccountPreferences
source: Account Preferences
es: Preferencias de cuenta

# PageTitle_AddParts
source: Add Parts
es: Añadir repuestos

# PageTitle_AddPartsGraphically
source: Add Parts Graphically
es: Añadir repuestos gráficamente

# PageTitle_Billing
source: Billing
es: Facturación

# PageTitle_CCCharge
source: Credit Card Charge
es: Cargo de tarjeta de crédito

# PageTitle_ChangePassword
source: Change Password
es: Cambiar contraseña

# PageTitle_CompanyProfile
source: Company Profile
es: Perfil de empresa

# PageTitle_ContactWebEst
source: Contact
es: Contacto

# PageTitle_CopyEstimate
source: Copy Estimate
es: Copiar presupuesto

# PageTitle_Customer
source: Customer
es: Cliente

# PageTitle_CustomerInvoice
source: Customer Invoice
es: Factura de cliente

# PageTitle_CustomerSearch
source: Customer Search
es: Búsqueda de cliente

# PageTitle_CustomReports
source: Custom Reports
es: Informes personalizados

# PageTitle_Details
source: Details
es: Detalles

# PageTitle_FrameData
source: Frame Data
es: Datos de chasis

# PageTitle_GetFeedback
source: GetFeedback
es: Obtener retroalimentación

# PageTitle_Images
source: Images
es: Imágenes

# PageTitle_Insurance
source: Insurance
es: Seguro

# PageTitle_Invoice
source: Invoice
es: Factura

# PageTitle_Login
source: Login
es: Iniciar sesión

# PageTitle_LoginInformation
source: Login Information
es: Información de acceso

# PageTitle_OpenEstimate
source: Open Estimate
es: Presupuesto abierto

# PageTitle_PaintFinish
source: Paint Finish
es: Acabado de pintura

# PageTitle_PartsLookup
source: Parts Lookup
es: Búsqueda de repuestos

# PageTitle_PaymentInfo
source: Payment Info
es: Información de pago

# PageTitle_PresetCharges
source: Preset Charges
es: Cargos preestablecidos

# PageTitle_Printing
source: Printing
es: Impresión

# PageTitle_RateProfileList
source: Rate Profile List
es: Lista de perfiles de tarifas

# PageTitle_RenewSubscription
source: Renew Subscription
es: Renovar suscripción

# PageTitle_SignAgreement
source: Sign Agreement
es: Firmar acuerdo

# PageTitle_SubscriptionConfirm
source: Subscription Confirmation
es: Confirmación de suscripción

# PageTitles_PrintingOptions
source: Printing Options
es: Opciones de impresión

source: Paint
es: Pintar

source: Paint Code
es: Código de pintura

source: Paint Time
es: Tiempo de pintura

source: Paint Type
es: Tipo de pintura

# PanelNotFound
source: Panel data not found.
es: No se encontraron datos de panel.

source: Panel Type
es: Tipo de panel

source: Part 1
es: Repuesto 1

source: Part 2
es: Repuesto 2

source: Part Description
es: Descripción de repuesto

source: Part Details
es: Detalles de repuesto

# PartListNote
source: Part list is loading.
es: La lista de repuesto está cargando.

source: Part Name
es: Nombre del repuesto

# PartNo
source: Part #
es: # de repuesto

source: Part Number
es: Número de repuesto

# PartNumberNote
source: Enter a part number then clicks "Search."
es: Introduzca un número de repuesto y luego haga clic en "Buscar".

source: Part Price
es: Precio de repuesto

source: Parts
es: Repuestos

source: Parts & Labor
es: Repuestos y mano de obra

# PartsLookupHeader
source: Parts Lookup
es: Búsqueda de repuestos

# PartsNow
source: Order Parts from PartsNow
es: Solicite repuestos de PartsNow

source: Part Source
es: Fuente de repuesto

source: Parts Search
es: Búsqueda de repuestos

source: Parts Tax Rate
es: Tasa impositiva de repuestos

source: Password
es: Contraseña

source: Past Due
es: Vencido

# PayByAccountNote
source: Note: Paying with a saved bank account adds an additional fee of #1#
es: Nota: Pagar con una cuenta bancaria guardada añade una tarifa adicional de #1#

source: Pay Invoice
es: Pagar factura

# Payment_PayeeName
source: Payee Name
es: Nombre del receptor del pago

source: Payment Type
es: Tipo de pago

# Payment_WhoPays
source: Who Pays
es: Quien paga

source: Payment Amount
es: Monto del pago

# PaymentInfoBackButton
source: <<Payment Info
es: <<Información del pago

# PaymentInfoPageButton
source: Payment Info >>
es: Información del pago >>

# PaymentInformationHeader
source: Payment Information
es: Información del pago

source: Payment Total
es: Importe total del pago

# PDFPrintButton
source: Print as PDF
es: Imprimir como PDF

source: PDR
es: Reparación de abolladuras sin pintura (PDR)

source: PDR Instructions
es: Instrucciones de reparación de abolladuras sin pintura (PDR)

source: PDR Only
es: Solo reparación de abolladuras sin pintura (PDR)

source: Phone
es: Teléfono

source: Phone Number
es: Número de teléfono

source: Pick Add On Contract
es: Elegir contrato adicional

source: Pick Contract
es: Elegir contrato

# PickContractRunsBetween
source: Pick add ons for the contract that runs from {0} to {1}
es: Elegir complementos al contrato que van desde {0} hasta {1}

source: Please Choose
es: Por favor, elija

# PleaseMakeSelection
source: Please make a selection.
es: Por favor, selecciona una opción.

source: Please Wait
es: Por favor, espere

source: Point of Impact
es: Punto de impacto

source: Policy Number
es: Número de póliza

# PopUpNote
source: Please disable pop-up blocker
es: Por favor desactive el bloqueador de ventanas emergentes

# PresetCharge
source: Select a Preset Charge
es: Seleccione un cargo predeterminado

# PreviousButton
source: << Previous
es: << Anterior

source: Price
es: Precio

source: Print
es: Imprimir

# PrintEstimateCheckBox
source: Do not show this page in the future.
es: No mostrar esta página en el futuro.

# PrintEstimateHeader
source: Print Estimate
es: Imprimir presupuesto

source: Print Options
es: Opciones de impresión

# PrintOptionsNote
source: Select Items to Print on the Estimate Report
es: Seleccionar elementos para imprimir del informe de presupuesto

# PrintPageButton
source: Print >>
es: Imprimir >>

# PrintQuestion
source: Print?
es: ¿Imprimir?

source: Private
es: Privado

source: Production Date
es: Fecha de fabricación

source: Production Month
es: Mes de fabricación

source: Production Year
es: Año de fabricación

# ProfileMessage_Estimate
source: This rate profile belongs to the current estimate. Changes here apply only to the current estimate, not the global profile. To edit a global profile select the Rates section from the main menu.
es: Este perfil de tarifas pertenece al presupuesto actual. Cualquier cambio que haga aquí solo aplicará al presupuesto actual, no al perfil global. Para editar un perfil global, seleccione la sección de Tarifas del menú principal.

# ProfileMessage_Global
source: This is a global rate profile, changes here will not effect current estimates which each have their own copy of a rate profile.
es: Este es un perfil de tarifas global. Por ende, cualquier cambio que haga aquí afectará los presupuestos actuales. Cada uno tiene su propia copia de un perfil de tarifas.

source: Profile not found.
es: Perfil no encontrado.

source: Promo Amount
es: Importe de la promoción

source: Promo Code
es: Código de promoción

# PromoCode_Invalid
source: Invalid promo code
es: Código de promoción no válido

source: Purchase Order Number
es: Número de orden de compra

source: Purchase Price
es: Precio de compra

source: QB Export
es: Exportación QB

# QBExport_Header
source: QB Export
es: Exportación QB

source: Quantity
es: Cantidad

source: Rate Profile
es: Perfil de tarifas

# RateProfile_2ndTaxBegins
source: Amount 2nd Tax Rate Begins.
es: Monto en el que comienza la 2da tasa impositiva.

# RateProfile_2ndTaxRate
source: 2nd Tax Rate
es: 2da tasa impositiva

# RateProfile_Add2Stage
source: Add for 2 Stage
es: Añadir para 2 etapas

# RateProfile_Add2Tone
source: Add for 2 Tone
es: Añadir para 2 tonos

# RateProfile_Add3Stage
source: Add for 3 Stage
es: Añadir para 3 etapas

# RateProfile_AddForBlend
source: Add for Blend
es: Añadir para mezclar

# RateProfile_AddForEdging
source: Add for Edging
es: Añadir para bordes

# RateProfile_AddForThreeTwoBlend
source: Add For 3 Stage / 2 Tone Blend
es: Añadir para mezcla de 3 etapas/2 tonos

# RateProfile_AddForUnderside
source: Add for Underside
es: Añadir para la parte inferior

# RateProfile_AdditionalOptions
source: Additional Options
es: Opciones adicionales

# RateProfile_AdditionalTaxLevels
source: Additional Tax Levels
es: Niveles impositivos adicionales

# RateProfile_After
source: after
es: después

# RateProfile_AllowDeductions
source: Allow Deductions
es: Permitir deducciones

# RateProfile_AllowEdging
source: Allow the Adding of Edging and Interior Surface times
es: Permitir la adición de tiempos de bordes y superficies interiores

# RateProfile_AllowPaintOverlap
source: Show Paint Options Box when Replacing Parts
es: Mostrar cuadro de opciones de pintura al reemplazar repuestos

# RateProfile_AllRates
source: All Rates
es: Todas las tarifas

# RateProfile_Before
source: before
es: antes

# RateProfile_Cap
source: Cap?
es: ¿Máximo?

# RateProfile_CapAmount
source: Cap Amount
es: Monto máximo

# RateProfile_CapNote
source: Apply caps
es: Aplicar máximos

# RateProfile_CapNote_End
source: being included.
es: incluidos.

# RateProfile_CapType
source: Cap Type?
es: ¿Tipo de máximo?

# RateProfile_ChangeNote
source: Changes will affect all Estimates that use this Rate Profile unless the Estimates profile information has already changed.
es: Los cambios afectarán todos los presupuestos que utilizan este perfil de tarifas, a menos que la información del perfil de presupuestos ya haya cambiado.

# RateProfile_ContactInfoPrint
source: Contact Info Print View
es: Vista de impresión de información de contacto

# RateProfile_CopyFromDefault
source: Copy From Default
es: Copiar desde predeterminado

# RateProfile_CreateNew
source: Create New
es: Crear nuevo

# RateProfile_DefaultNote
source: Use this profile's preset charges in all profiles.
es: Utilizar los cargos preestablecidos de este perfil en todos los perfiles.

# RateProfile_DefaultProfile
source: Default Profile
es: Perfil predeterminado

# RateProfile_DisableDefault
source: Do not use default profile
es: No utilizar el perfil predeterminado

# RateProfile_EdgesAndLockPillars
source: Edges and Lock Pillars
es: Bordes y pilares

# RateProfile_EnableDefault
source: Enable default profile
es: Habilitar perfil predeterminado

# RateProfile_EstimateReportNotes
source: Estimate Report Notes
es: Notas de informe de presupuesto

# RateProfile_EstimateReportOptions
source: Estimate Report Options
es: Opciones de informe de presupuesto

# RateProfile_ExternalNotes
source: External Notes
es: Notas externas

# RateProfile_FooterNotes
source: Enter notes to display in report footer. (Max. 4000 Characters)
es: Introduzca notas para mostrar en el pie de página del informe. (Máx. 4000 caracteres)

# RateProfile_GrayBars
source: Print alternating gray bars on report.
es: Imprimir barras grises alternas en el informe.

# RateProfile_InnerPanels
source: Inner Panels
es: Paneles interiores

# RateProfile_InternalNotes
source: Internal Notes Only. "Internal Use Only" will appear on report
es: Solo notas para uso interno. "Exclusivamente para uso interno" aparecerá en el informe

# RateProfile_LabelFormat
source: Label Format
es: Formato de etiqueta

# RateProfile_LargeFonts
source: User Larger Fonts
es: Utilizar fuentes más grandes

# RateProfile_LineFormat
source: Line Format
es: Formato de línea

# RateProfile_LockedEstimate
source: Rate Information cannot be edited on a locked estimate.
es: La información de tarifas de un presupuesto bloqueado no se puede editar.

# RateProfile_MarkupNote
source: For Discount/Markup, enter 10 for 10% markup, -10 for 10% discount.
es: Para Descuento/Incremento de precio, introduzca 10 para incrementar el precio un 10%, -10 para un 10% de descuento.

# RateProfile_Multipliers
source: Multipliers
es: Multiplicadores

# RateProfile_NoHeaderLogo
source: No Header Logo
es: No hay logo del encabezado

# RateProfile_NoInsuranceSection
source: No Insurance Section
es: No hay sección de seguros

# RateProfile_NoPhotoPage
source: No Photo Page
es: No hay página de fotos

# RateProfile_OverlapPanel
source: Overlap Panel Deduction Times
es: Tiempos de deducción de paneles superpuestos

# RateProfile_PaintAndFinish
source: Paint and Finish
es: Pintura y acabado

# RateProfile_PaintFinishSetup
source: Paint and Finish Setup
es: Configuración de pintura y acabado

# RateProfile_PresetChargesNote
source: Changes will affect all Estimates that use this Rate Profile unless the Estimates profile information has already changed.
es: Los cambios afectarán todos los presupuestos que utilizan este perfil de tarifas, a menos que la información del perfil de presupuestos ya haya cambiado.

# RateProfile_PrintEstimateNumber
source: Print Estimate Number (Est#)
es: Imprimir número de presupuesto (# de presupuesto)

# RateProfile_PrintEstimator
source: Print Estimator / Appraiser
es: Imprimir perito/tasador

# RateProfile_PrintID
source: Print ID (ID#)
es: Imprimir ID (# de ID)

# RateProfile_Printing
source: Printing
es: Imprimiendo

# RateProfile_PrintingNote
source: Changes will affect all Estimates that use this Rate Profile unless the Estimates profile information has already changed.
es: Los cambios afectarán todos los presupuestos que utilizan este perfil de tarifas, a menos que la información del perfil de presupuestos ya haya cambiado.

# RateProfile_PrintPaymentInfo
source: Print Payment Info
es: Imprimir información de pago

# RateProfile_PrintVendors
source: Print Vendors
es: Imprimir proveedores

# RateProfile_ProfileName
source: Profile Name
es: Nombre de perfil

# RateProfile_ProfileRates
source: Profile Rates
es: Perfiles de tarifas

# RateProfile_Rate
source: Rate
es: Tarifa

# RateProfile_RatesChangesNote
source: Changes will affect all Estimates that use this Rate Profile unless the Estimates profile information has already changed.
es: Los cambios afectarán todos los presupuestos que utilizan este perfil de tarifas, a menos que la información del perfil de presupuestos ya haya cambiado.

# RateProfile_RateTableNote
source: Select other category to include in
es: Seleccione otra categoría para incluir en

# RateProfile_Select
source: Select Rate Profile
es: Seleccionar perfil de tarifas

# RateProfile_SelectContactInfoDisplay
source: Select how "Contact Information" displays in report.
es: Seleccionar cómo se muestra la "Información de contacto" en el informe.

# RateProfile_SelectImageQuality
source: Select the Image Quality
es: Seleccionar calidad de imagen

# RateProfile_UndersidesAndInterior
source: Undersides and Interior Surfaces
es: Partes inferiores y superficies interiores

# RateProfile_UseDollarsInsteadOfLaborTime
source: Print report using dollars instead of labor time
es: Imprimir informe utilizando dólares en lugar de tiempo de trabajo

# RateProfile_UsePresetChargesAll
source: Use this profile's preset charges in all profiles.
es: Utilizar los cargos preestablecidos de este perfil en todos los perfiles.

# RateProfile_UsePrestChargesInAll
source: Use this profile's preset charges in all profiles.
es: Utilizar los cargos preestablecidos de este perfil en todos los perfiles.

# RateProfileCreatePresetChanges
source: Rate Profile: How to Create Preset Charges
es: Perfil de tarifas: Cómo crear cargos predeterminados

source: Rate Profile Instructions
es: Instrucciones de perfil de tarifas

# RateProfilesButton
source: Rate Profiles
es: Perfiles de tarifas

source: Rates
es: Tarifas

source: Recipients
es: Beneficiarios

source: Refinish
es: Repintar

source: Reman.
es: Remanu.

source: Remanufactured
es: Remanufacturado

# RememberLoginNameOrganization
source: Remember my User Name
es: Recordar mi nombre de usuario y empresa

source: Remember New Customer
es: Recordar nuevo cliente

source: Remove
es: Eliminar

source: Renew Contract
es: Renovar contrato

# RenewEarlyGet50Credit
source: Renew early and get $50 credit.
es: Renueve por adelantado para obtener un crédito de $50.

# RenewSubscription_AnnualUpdateFee
source: Annual Update Fee
es: Tarifa de actualización anual

# RenewSubscription_AutoWithdrawn
source: Payments will be automatically withdrawn
es: Los pagos se debitarán automáticamente

# RenewSubscription_EMSDescription
source: The Estimating Management System (EMS) is the Collision Industry’s standard for importing your estimate data into another software program electronically. This is often used for part procurement programs, shop management systems, accounting software, etc. Enabling this function allows the Web-Est customer to convert the estimate data to a binary format, the Web-Est user is still able to create an image for printing, saving or emailing as the normal operations of the Web-Est software.
es: El sistema de gestión de presupuestos (EMS) es el estándar de la industria de colisiones para importar sus presupuestos a otro programa de software electrónicamente. Se utiliza a menudo para programas de adquisición de repuestos, sistemas de gestión de tiendas, software de contabilidad, etc Habilitar esta función le permite al cliente de Web-Est convertir los datos de presupuesto a un formato binario. El usuario de Web-Est aún puede crear una imagen para imprimirla, guardarla o enviarla por correo electrónico como operaciones normales del software de Web-Est.

# RenewSubscription_EMSQuestion
source: Would you like to add the EMS Communications Package to your subscription?
es: ¿Le gustaría añadir el paquete de comunicaciones del sistema de gestión de presupuestos (EMS) a su suscripción?

# RenewSubscription_FLTax
source: Plus FL sales tax, if applicable
es: Más impuesto sobre la venta de Florida, si procede

# RenewSubscription_FrameDataQuestion
source: Would you like to add Frame Data to your subscription?
es: ¿Le gustaría añadir Datos de chasis a su suscripción?

# RenewSubscription_MonthlyPaymentsOf
source: Monthly payments of
es: Pagos mensuales de

# RenewSubscription_MultiUserQuestion
source: Would you like to add Multi User to your subscription?
es: ¿Le gustaría añadir Multiusuario a su suscripción?

# RenewSubscription_NoSubscription
source: At this time, you do not have an active Web-Est subscription. In order to continue using Web-Est, you must create a new subscription. Please call our office at (888) 932-3780 with any questions or concerns. Select the subscription plan that best fits your needs:
es: No tiene una suscripción activa de Web-Est en este momento. Para seguir utilizando Web-Est, debe crear una nueva suscripción. Llame a nuestra oficina al (888) 932-3780 si tiene alguna pregunta o duda. Seleccione el plan de suscripción que mejor se adapte a sus necesidades:

# RenewSubscription_NoThankyou
source: No, thank you
es: No, gracias

# RenewSubscription_PaymentOf
source: Payment of
es: Pago de

# RenewSubscription_PDRDescription
source: This is a description of PDR
es: Esta es una descripción de reparación de abolladuras sin pintura (PDR)

# RenewSubscription_PDRQuestion
source: Would you like to add PDR to your subscription?
es: ¿Le gustaría añadir reparación de abolladuras sin pintura (PDR) a su suscripción?

# RenewSubscription_QBExporterQuestion
source: Would you like to add the QB Exporter to your subscription?
es: ¿Le gustaría añadir QB Exporter a su suscripción?

# RenewSubscription_Title
source: Subscription Renewal
es: Renovación de suscripción

# ReopenLockedEstimate
source: The estimate is locked, to edit the estimate you must first re-open it on the details page
es: El presupuesto está bloqueado. Para editarlo, primero debe volver a abrirlo en la página de detalles

source: Repair Facility
es: Centro de reparaciones

# RepairOrderNumber
source: Repair Order #
es: # de orden de reparación

source: Repairs Only
es: Solo reparaciones

source: Repeat Password
es: Repita la contraseña

source: Report
es: Informe

# ReportDescription
source: Enter a report description.
es: Introduzca una descripción de informe.

source: Report Font Sizes
es: Tamaños de fuente de informes

# ReportHistoryTable
source: Report History
es: Historial de informes

source: Reports
es: Informes

# Reports_AuthorizationLetter
source: Authorization Letter
es: Carta de autorización

# Reports_CustomerLetter
source: Customer Letter
es: Carta para cliente

# Reports_CustomReports
source: Custom Reports
es: Informes personalizados

# Reports_DealerLetter
source: Dealer Letter
es: Carta del concesionario

# Reports_DirectionOfPaymentLetter
source: Direction of Payment Letter
es: Dirección de carta de pago

# Reports_Estimate
source: Estimate
es: Presupuesto

# Reports_EstimateApproval
source: Estimate Approval
es: Aprobación del presupuesto

# Reports_FinalReport
source: Final Report
es: Informe final

# Reports_FollowUpLetter
source: Follow Up Letter
es: Carta de seguimiento

# Reports_NeedMore
source: Need more letters? Email us your request. Include as much detail about the letter as you can.
es: ¿Necesita más cartas? Envíenos su solicitud por correo electrónico. Incluya todos los detalles que pueda sobre la carta.

# Reports_OtherReports
source: Other Reports
es: Otros informes

# Reports_PartsOrder
source: Parts Order
es: Pedido de repuestos

# Reports_ThankYouLetter
source: Thank You Letter
es: Carta de agradecimiento

# Reports_WorkOrders
source: Work Orders
es: Órdenes de trabajo

# ReportType
source: Select Report Type
es: Seleccione el tipo de informe

source: Restore
es: Restaurar

source: Restore Selected
es: Restaurar seleccionado

source: Restore Selected Customers
es: Restaurar clientes seleccionados

source: Restore Selected Estimates
es: Restaurar presupuestos seleccionados

source: Retail
es: Al por menor

source: R&I
es: Servicio de desmontaje e instalado (R&I)

source: Right
es: Derecha
