Repository: repogithubcode/synctestconsole
Catalog: Proestimator/Resources/ProStrings.*.resx
Languages: es

# RONumber
source: R/O #
es: Número de reparación/orden

source: Rotate Image:
es: Girar imagen:

source: R&R
es: Servicio de extracción y reemplazo (R&R)

# SalesReportHeader
source: Sales Report
es: Informe de ventas

source: Sales Tax
es: Impuesto sobre la venta

source: Same As Owner
es: Igual que el dueño

source: Save
es: Guardar

# SaveAndClose
source: Save & Close
es: Guardar y cerrar

source: Save And Select
es: Guardar y seleccionar

source: Save Card
es: Guardar tarjeta

source: Save Customer
es: Guardar cliente

source: Saved Adjusters
es: Ajustadores guardados

source: Saved Claim Reps
es: Representantes de reclamaciones guardados

source: Saved Customer List
es: Lista de clientes guardados

# SavedImagesHeader
source: Saved Images
es: Imágenes guardadas

source: Save Insurance Profile
es: Guardar perfil de seguro

source: Save Vendor Info
es: Guardar información del proveedor

source: Saving
es: Guardando

source: Saving data
es: Guardar datos

# ScanNote
source: Use your mobile or tablet device to scan VIN.
es: Utilice su dispositivo móvil o tableta para escanear el número de identificación del vehículo (VIN).

source: Search
es: Buscar

# SearchCustomers
source: Search For Customers
es: Buscar clientes

# SearchDescOrNumber
source: Part Number or Description
es: Número o descripción de repuesto

# SearchEstimates
source: Search For Estimates
es: Buscar presupuestos

# SearchForExistingCustomer
source: Search for an existing customer
es: Buscar cliente existente

source: Search For Part
es: Buscar repuesto

# SearchVehicle
source: Search For Vehicle
es: Buscar vehículo

source: Secondary Email
es: Correo electrónico secundario

source: Section
es: Sección

source: Select
es: Seleccionar

source: Select Add On Contracts
es: Seleccionar contratos adicionales

source: Select Contract Terms
es: Seleccionar términos contractuales

source: Selected Contract
es: Contrato seleccionado

# SelectedSupplement
source: Only From Selected Supplement
es: Solo del complemento de documento seleccionado

source: Select Estimator
es: Seleccionar perito

source: Select Existing Customer
es: Seleccionar cliente existente

source: Select Image Size
es: Seleccionar tamaño de imagen

source: Select Insurance Companies
es: Seleccionar aseguradoras

# SelectInvoiceToPay
source: You must select at least one invoice to pay by checking the box on the right of the grid.
es: Debe seleccionar al menos una factura para pagar marcando la casilla a la derecha de la cuadrícula.

source: Select Labor Type
es: Seleccionar tipo de trabajo

source: Select POI
es: Seleccionar punto de impacto

source: Select Report Header
es: Seleccionar encabezado del informe

# SelectSavedCategoryItem
source: --Select Saved {0}--
es: --Seleccionar {0} guardados--

source: Select State
es: Seleccionar estado

source: Select Vendor
es: Seleccionar proveedor

# SendEMS_Success
source: EMS Queued for processing
es: Sistema de gestión de presupuestos (EMS) en cola para procesamiento

source: Send Estimate
es: Enviar presupuesto

# SendEstimate_AttachPDF
source: Attach PDF in SMS
es: Adjuntar PDF en SMS

# SendEstimateHeader
source: Send Estimate
es: Enviar presupuesto

# SendEstimateNote
source: Send estimate as an email attachment or through EMS Export.
es: Enviar presupuesto como archivo adjunto de un correo electrónico o mediante EMS Export.

# SendEstimatePageButton
source: Send Estimate >>
es: Enviar presupuesto >>

# SendEstimateSmall
source: Send >>
es: Enviar >>

# SendSMS_EnterPhoneNumbers
source: Please enter at least one phone number.
es: Introduzca al menos un número de teléfono.

# SendSMS_Success
source: SMS Sent
es: SMS enviado

source: Sent
es: Enviado

source: Sent Estimate History
es: Historial de presupuestos enviados

source: Settings
es: Configuración

# Settings_EstReportPreference
source: Estimate Report Preference
es: Preferencias de informes de presupuestos

# Settings_GraphicalSize
source: What size for the graphical viewer?
es: ¿Qué tamaño para el visor gráfico?

# Settings_ImageOnEstimate
source: Image on Printed Estimate
es: Imagen en presupuesto impreso

# Settings_KeepOldPrintouts
source: Keep old printouts so I can print them later
es: Guardar impresiones antiguas para poder imprimirlas más tarde

# Settings_LanguagePreference
source: Language Preference
es: Preferencias de idioma

# Settings_LargeFonts
source: Large Fonts
es: Fuentes grandes

# Settings_OnContactInfoPage
source: On contact information page
es: En la página de información de contacto

# Settings_OnlyRecent
source: I only need the most recent printout
es: Solo necesito la impresión más reciente

# Settings_OnOwnPage
source: On own page
es: En propia página

# Settings_ProgramPreferences
source: Program Preferences
es: Preferencias del programa

# Settings_ReportPreferences
source: Report Preferences
es: Preferencias de informes

# Settings_ShowAppraiserInstead
source: Show Appraiser instead of Estimator
es: Mostrar tasador en lugar de perito

# Settings_ShowLaborTime
source: Show Labor Times on Work Orders
es: Mostrar tiempos de trabajo en las órdenes de trabajo

# Settings_ShowRepairProfiles
source: Show Repair Profiles
es: Mostrar perfiles de reparaciones

# Settings_SmallFonts
source: Small Fonts
es: Fuentes pequeñas

# Settings_WhereEstInfo
source: Where do you want estimate information?
es: ¿Dónde quiere la información del presupuesto?

source: Shop Manage
es: Gestionar tienda

source: Shop Notes
es: Notas de tienda

# ShopNotesPlaceholder
source: Enter notes only for the shop to view.
es: Introduzca notas que solo la tienda verá.

source: show deleted reports
es: mostrar informes eliminados

source: Show Estimates
es: Mostrar presupuestos

source: Show/Hide Grid Column
es: Mostrar/ocultar columna de cuadrícula

# ShowRatesBox
source: Show Hourly Rates On Report
es: Mostrar tarifas por hora en el informe

source: Side
es: Lado

source: Sign Agreement
es: Firmar acuerdo

# SignAgreement_Header
source: Please sign the Web-Est End User License Agreement to regain access to your account.
es: Firme el Contrato de licencia de usuario final de Web-Est para recuperar el acceso a su cuenta.

# SignAgreement_SaveAndContinue
source: Save and Continue to Agreement
es: Guardar y continuar al contrato

# SignAgreement_Text
source: As part of Web-Est's data license agreement with Mitchell International (our data provider), an annual agreement must be executed by all user accounts. The agreement is predominately for the purpose of protecting the Mitchell data from missuse or its unauthorized re-sell. Signing the user agreement is a requirement in order to continue to have access to your Web-Est account. Please click the "Sign Agreement" button below to view and sign the user agreement.
es: Como parte del Acuerdo para datos de Web-Est con Mitchell International (nuestro proveedor de datos), todas las cuentas de usuario deben ejecutar un acuerdo anual. El propósito principal del acuerdo es proteger los datos de Mitchell contra uso indebido o reventa no autorizada. Debe firmar el acuerdo de usuario para seguir teniendo acceso a su cuenta de Web-Est. Por favor haga clic en el botón "Firmar acuerdo" a continuación para leer y firmar el acuerdo de usuario.

# SignAgreement_Verify
source: Before signing your agreement, please verify that the information below is correct. Make any necessary changes, and then click the "Save and Continue" button below.
es: Antes de firmar su acuerdo, verifique que la información a continuación sea correcta. Haga cualquier cambio necesario y luego haga clic en el botón "Guardar y continuar".

source: Single Stage
es: Escenario único

source: Site Change Log
es: Registro de cambios de sitio

source: Small
es: Pequeño

# SomethingWentWrongOpenGenerateReport
source: Something went wrong..! Please open/generate report again.
es: ¡Algo salió mal! Abra/genere el informe de nuevo.

source: Source
es: Fuente

# StarRequiredField
source: * Indicates Required Field
es: * Indica campo obligatorio

source: Start Date
es: Fecha de inicio

source: State
es: Estado

# States
source: State
es: Estado

source: Status
es: Estado

# Status_Paid
source: Paid
es: Pagado

source: Status Level
es: Nivel de estado

# StatusSaveButton
source: Click to Save New Status
es: Haga clic para guardar nuevo estado

source: Stock Number
es: Número de stock

source: Storage
es: Almacenamiento

# String1
source: Messages
es: Mensajes

source: Structure
es: Estructura

source: Subject
es: Asunto

source: Sublet
es: Subarrendar

source: Submit
es: Enviar

source: Sub Module
es: Módulo secundario

source: Subscription Confirmation
es: Confirmación de suscripción

# SubscriptionConfirmation_DetailsBelow
source: Your subscription details and payment schedule are below
es: Verá los detalles de su suscripción y el calendario de pagos a continuación

# SubscriptionConfirmation_EMSInvoices
source: EMS Invoices
es: Facturas del sistema de gestión de presupuestos (EMS)

# SubscriptionConfirmation_FrameDataInvoices
source: Frame Data Invoices
es: Facturas de Datos de chasis

# SubscriptionConfirmation_MUInvoices
source: Multi User Invoices
es: Facturas multiusuario

# SubscriptionConfirmation_PDRInvoices
source: PDR Invoices
es: Facturas de reparación de abolladuras sin pintura (PDR)

source: Successfully Added
es: Añadido con éxito

source: Summary
es: Resumen

source: Supplement Version:
es: Versión del complemento de documento:

# SupplierListHeader
source: Supplier List
es: Lista de proveedores

source: Supplies
es: Suministros

source: Support
es: Soporte técnico

# Support_CreateReports
source: Create Reports
es: Crear informes

# Support_FrameData
source: Using Frame Data
es: Usar Datos de chasis

# Support_ImportantLinks
source: Important Links
es: Enlaces importantes

# Support_MobileTablet
source: ProEstimator Mobile and Tablet
es: ProEstimator móvil y tableta

# Support_NewEstimate
source: Create a New Estimate
es: Crear nuevo presupuesto

# Support_Note
source: Watch the videos below to learn more about ProEstimator.
es: Vea los siguientes videos para más información sobre ProEstimator.

# Support_PartSearch
source: Search For Parts
es: Buscar repuestos

# Support_ProEIntro
source: ProEstimator Introduction
es: Introducción a ProEstimator

# Support_SelectVendors
source: Select Vendors
es: Seleccionar proveedores

# Support_SendEstimate
source: Send an Estimate
es: Enviar un presupuesto

# Support_Settings
source: Set ProEstimator Settings
es: Configurar ProEstimator

# Support_ShopWorkflow
source: Manage Shop Work Flow
es: Gestionar el flujo de trabajo del taller mecánico

# Support_Title
source: ProEstimator Training and Support
es: Entrenamiento y soporte técnico de ProEstimator

# Survey
source: Renewal Survey
es: Encuesta de renovación

# Survey_Comments
source: Comments
es: Comentarios

# Survey_DontLike
source: I do not like the software.
es: No me gusta el software.

# Survey_DRP
source: I'm moving to a Direct Repair Program and must change software.
es: Migraré a un Direct Repair Program y debo cambiar el software.

# Survey_Other
source: Other
es: Otro

# Survey_Skip
source: Skip for now
es: Omitir por ahora

# Survey_Slow
source: Slow or closing business.
es: Negocio anda mal o está cerrado.

# Survey_Undecided
source: I am undecided.
es: Estoy indeciso.

# Survey_WillNotRenew
source: I do not plan on renewing.
es: No voy a renovar.

# Survey_WillRenew
source: I plan on renewing.
es: Voy a renovar.

source: Table Headers
es: Encabezados de panel

source: Tax
es: Impuesto

# Tax_AimHeadlightsRequired
source: Aiming of Headlights is required
es: Se requiere alineación de faros

# Tax_AutomaticCharges
source: Automatic Charges
es: Cobros automáticos

# Tax_PowerUnitsRequired
source: Power Units are Required
es: Se requieren unidades de potencia

# Tax_RefrigerantRecoverRequired
source: Refrigerant Recovery is Required
es: Se requiere recuperación de refrigerante

# Tax_SuppressAddRelatedPrompt
source: Suppress the "Add Related Operations" prompt
es: Suprimir el mensaje "Añadir operaciones relacionadas"

# Tax_TextForLKQ
source: Text to use for LKQ part numbers
es: Texto que se utilizará para los números de repuestos de LKQ

# Tax_TotalLossPercentage
source: Total Loss Percentage
es: Porcentaje de pérdida total

source: Taxable
es: Imponible

source: Taxed
es: Gravado

source: Taxes
es: Impuestos

# Taxes_AirConditioning
source: Air Conditioning Coolant Refilling?
es: ¿Recargar refrigerante del aire acondicionado?

# Taxes_ChargeForSupplies
source: Charge for supplies on
es: Cobrar por suministros de

# Taxes_RadiatorCoolant
source: Radiator Coolant Refilling?
es: ¿Recargar refrigerante del radiador?

source: Tax Rate
es: Tasa impositiva

source: Tech Support
es: Soporte técnico

source: Term Description
es: Descripción de término

source: Term Total
es: Término Total

source: Thank You!
es: ¡Gracias!

source: Third Party
es: Tercero

# ThreeStage
source: 3 Stage
es: 3 etapas

source: Time Stamp
es: Marca de fecha

source: Time Zone
es: Huso horario

# TimeZone_Eastern
source: Eastern
es: Hora estándar del centro

# TimeZone_Mountain
source: Mountain
es: Tiempo de la montaña

# TimeZone_Pacific
source: Pacific
es: Tiempo del Pacífico

source: Titles
es: Títulos

# ToneStageNote
source: 2 Tone/3 Stage
es: 2 tonos/3 etapas

source: Top Information
es: Información superior

source: Top Shop Details
es: Detalles superiores de taller mecánico

source: to return on previous screen.
es: para volver a la pantalla anterior.

source: Total Cost
es: Costo total

source: Total Lines
es: Líneas totales

source: Total Loss
es: Pérdida total

source: Total Paid
es: Total pagado

source: Total Remaining
es: Total restante

source: Towing
es: Remolcando

source: Transmission
es: Transmisión

# TrialExpiredOn
source: Your trial expired on {0}
es: Su prueba caducó el {0}

# TrialNoteEMS
source: Note: the EMS Export feature is available for evaluation in a trial period. However it is not part of the base contract and requires the purchase of an add on to use once your trial has expired.
es: Nota: puede probar la función EMS Export durante el período de prueba. Sin embargo, no forma parte del contrato de base y deberá comprar un complemento para poder utilizarlo una vez que caduque el periodo de prueba.

# TrialNoteFrame
source: Note: the Frame Data feature is available for evaluation in a trial period. However it is not part of the base contract and requires the purchase of an add on to use once your trial has expired.
es: Nota: puede probar la función Datos de chasis durante el período de prueba. Sin embargo, no forma parte del contrato de base y deberá comprar un complemento para poder utilizarlo una vez que caduque el periodo de prueba.

# TrialWillExpireOn
source: Your trial will expire on {0}
es: Su prueba caducará el {0}

source: Trim
es: Recortar

# TwoStage
source: 2 Stage
es: 2 etapas

# TwoTone
source: 2 Tone
es: 2 tonos

source: Type
es: Tipo

source: Unauthorized Delete Customer Request
es: Solicitud no autorizada de eliminación de cliente

source: Unauthorized login.
es: Inicio de sesión no autorizado.

source: Unauthorized login ID
es: ID de inicio de sesión no autorizado

source: Unauthorized Restore Customer Request
es: Solicitud no autorizada de restablecimiento de cliente

source: Undo Supplement
es: Deshacer Complemento de documento

source: Uncommitting
es: Anulando compromiso

source: Underside Time
es: Tiempo de parte inferior

source: Undo Changes
es: Deshacer cambios

# UnlockEstimateSupplement
source: Are you sure you want to unlock this estimate for current supplement?
es: ¿Está seguro de que quiere desbloquear este presupuesto para el complemento de documento actual?

source: Updates
es: Actualizaciones

# UploadButton
source: Upload
es: Subir

source: Uploading image
es: Subiendo imagen

source: Vehicle
es: Vehículo

# Vehicle_Country
source: Country
es: País

# Vehicle_ManualEntry
source: Manual Entry
es: Entrada manual

# Vehicle_ManualEntryNote
source: Note: You will have to use Manual Entry to create an estimate, the graphical page is not available for manually entered vehicles.
es: Nota: Tendrá que usar la entrada manual para crear un presupuesto, dado que la página gráfica no está disponible para vehículos ingresados ​​manualmente.

# Vehicle_Manufacturer
source: Manufacturer
es: Fabricante

# VehicleAccessoriesHeader
source: Accessories
es: Accesorios

# VehicleBackButton
source: << Vehicle
es: << Vehículo

# VehicleDetailsHeader
source: Vehicle Details
es: Detalles del vehículo

# VehicleFormLabel
source: Enter VIN or Year, Make, Model.
es: Ingrese número de identificación del vehículo (VIN) o año, marca y modelo.

# VehicleInfoHeader
source: Vehicle Information
es: Información del vehículo

# VehicleOptionsFooter
source: Show Vehicle Options In Footer
es: Mostrar opciones de vehículo en pie de página

# VehiclePageButton
source: Vehicle >>
es: Vehículo >>

# VehicleTypesHeader
source: Vehicle Types
es: Tipos de vehículos

source: Vendor
es: Proveedor

# VendorDeleteAlertMessage
source: Please select a vendor to delete
es: Seleccione un proveedor para eliminar

# VendorDeleteConfirmMessage
source: Are you sure you want to delete this vendor?
es: ¿Está seguro de que quiere eliminar este proveedor?

source: Vendor deleted
es: Proveedor eliminado

source: Vendor information saved
es: Se guardó la información del proveedor

source: Vendor Name
es: Nombre del proveedor

# VendorPartNumber
source: Vendor Part #
es: # de repuesto del proveedor

source: Vendors
es: Proveedores

# Vendors_CanBeSeenByAll
source: Can be seen by all users
es: Puede ser visto por todos los usuarios

# Vendors_CheckBoxNote
source: Check the box next to the vendors you would like to include in your price lists. They will also appear in your vendor address lists when selected.
es: Marque la casilla junto a los proveedores que quisiera incluir en sus listas de precios. También aparecerán en sus listas de direcciones de proveedores cuando se seleccionen.

# Vendors_CreateNewVendor
source: Create New Vendor
es: Crear nuevo proveedor

# Vendors_DeleteVendorInfo
source: Delete Vendor Info
es: Eliminar información del proveedor

# Vendors_Note
source: Don't see a vendor that you want to use? Ask them to send us their price files and address information to help@web-est.com. They can call Tech Support 888-932-3780 x 203 if they have any problems or need more information.
es: ¿No ve un proveedor que desea utilizar? De ser así, pídale al proveedor que nos envíe sus archivos de precios e información de dirección a help@web-est.com. El proveedor puede llamar a soporte técnico al 888-932-3780 extensión 203 si tiene algún problema o necesita más información.

# Vendors_Save
source: Save Vendor Info
es: Guardar información del proveedor

source: View
es: Ver

source: View Contract
es: Ver contrato

source: View Deleted Profiles
es: Ver perfiles eliminados

source: View Details
es: Ver detalles

source: View Estimates
es: Ver presupuestos

source: View Help Video
es: Ver video de ayuda

source: VIN
es: Número de identificación del vehículo (VIN)

source: VIN Decoded
es: Número de identificación del vehículo (VIN) decodificado

# VINHeader
source: Vehicle Id Number
es: Número de ID del vehículo

# VinLabel
source: Enter Vin
es: Introducir número de identificación del vehículo (VIN)

# VinSearch_InvalidPlateState
source: Invalid Plate/State
es: Matrícula/estado no válido

# VinSearch_InvalidVin
source: Invalid VIN
es: Número de identificación del vehículo (VIN) no válido

# VinSearch_LookupFromLicense
source: Lookup VIN from License
es: Buscar número de identificación del vehículo (VIN) desde licencia

# VinSearch_NoMatches
source: No matches for this VIN. <br />Please manually choose the vehicle from the drop-downs in Section 1, below.
es: No hay coincidencias para este número de identificación del vehículo (VIN). <br />Por favor elija el vehículo manualmente de los menús desplegables en la Sección 1 a continuación.

source: Web-Est Invoices
es: Facturas Web-Est

source: Web Est payment information
es: Información de pago de Web Est

source: What's this?
es: ¿Qué es esto?

source: Work Desk
es: Escritorio de trabajo

source: Work Phone
es: Teléfono de trabajo

# WorkPreference
source: Work
es: Trabajo

source: Year
es: Año

# YearMakeModel
source: Select Year, Make and Model
es: Seleccione año, marca y modelo

# YearMakeModelHeader
source: Year, Make, Model
es: Año, marca, modelo

source: Zip
es: Código postal

source: Zip Code
es: Código postal

source: Zip file not found.
es: Archivo zip no encontrado.

source: Change Job Status
es: 2 - Cambiar estado de orden de trabajo

source: Estimate
es: presupuesto

# RateProfile_AddOnProfiles
source: Pro Advisor Profiles
es: Add On Profiles

# IncludeClosedDeletedRO
source: Include Deleted R/O's
es: Include Closed/Deleted R/O's

# AttachImageWithEmail
source: Attach Images to Email/SMS
es: Attach Image

# EstimateNotesHeader
source: Repair Notes
es: Estimate Notes

# Estimate_Navigation_EstimateNotesHeader
source: Repair Notes
es: Estimate Notes

# EstimateNotesPageButton
source: Repair Notes >>
es: Estimate Notes >>

source: Show Deleted
es: mostrar eliminados

# ReportFooter
source: Footer
es: Report Footer

# ReportHeader
source: Header
es: Report Header

source: Mitchell P Pages
es: Paginas de procedimientos

# AccessVehicleDatabaseBodyType
source: Access to the database for this vehicle requires the selection of the Body Type on the Vehicle Info page.
es: Para acceder a la base de datos de este vehículo, primero deberá seleccionar el tipo de carrocería en la sección de información del vehículo.

# RequiredVehicleDatabase
source: Required to Access Vehicle Database
es: Obligatorio para acceder a la base de datos del vehículo.

# QBExporterMessage
source: Note: Currently the QB Exporter only works on Windows
es: En este momento, QB Exporter está disponible unicamente en Windows.

# EstimateVechicleMustRemovePartsConfirm
source: You are changing the vehicle database on an estimate with existing line entries. All existing line entries must be manually updated after changing the vehicle. Are you sure you want to make this change?
es: Esta a punto de cambiar el vehiculo y base de datos utilizada en un presupuesto con lineas existentes. Todas las lineas existentes deberan ser actualizadas manualmente una vez el cambio del vehiculo se haya realizado. Esta seguro de que desea realizar este cambio?

# Mitchell_P_Pages_Document_Path
source: https://static.mymitchell.com/static/Webhelp/ppages/ceg/1033/index.htm
es: https://www.mitchell.com/sites/default/files/pdf/ceg-spanish-1938.pdf

# VehicleMandatoryFields
source: All mandatory fields in Section 1 must be selected to access the vehicles parts database
es: Todos los campos obligatorios especificados en la Sección 1 deben ser seleccionados para acceder a la base de datos de partes del vehículo.

# FeedbackWelcomeMessage
source: We value your Feedback. Please let us know if you've found any bugs or have any suggestions. The more details you provide the better.
es: Nosotros valoramos su retroalimentación. Por favor déjenos saber si usted encuentra algún error en nuestro sistema o tiene alguna sugerencia. Entre más detalles comparta con nosotros, mejor será su aporte.

# FeedbackWelcomeMessage2
source: The Feedback page is not continually monitored. If you need assistance with a particular issue with an estimate, or your account, please use the Live Chat feature or call Support at 888-932-3780 x 203
es: La página de sugerencias no se monitorea continuamente. Si necesita ayuda con un problema particular de un estimado o su cuenta en general, utilice la función de Live Chat o llame a Soporte técnico al 888-932-3780 x 203
