Repository: repogithubcode/synctestconsole
Catalog: Proestimator/Resources/ProStrings.*.resx
Languages: es

# RateProfileCapSelection
source: You are about to limit the amount of charges due to selecting to "Cap" charge categories.
es: Está a punto de limitar el total en los cargos al seleccionar un "Monto máximo" en la categoría seleccionada. ¿Desea continuar?

# RateProfileCapSelectionButtonCancel
source: Click Cancel will remove Cap selection.
es: Haga clic en Cancelar para remover el monto máximo seleccionado.

# RateProfileCapSelectionButtonOK
source: Click OK will save current changed selection.
es: Haga clic en OK para guardar los cambios seleccionados.
