Repository: repogithubcode/synctestconsole
Catalog: Proestimator/Resources/ProStrings.*.resx
Languages: es

# AcceptQuestion
source: Accept?
es: ¿Aceptar?

source: Account Email
es: Correo electrónico de la cuenta

# AccountNum
source: Account #
es: Cuenta #

# AccountProfileLockedMessage
source: Your account profile is locked, please contact tech support to set it for you.
es: El perfil de su cuenta está bloqueado. Por favor comuníquese con soporte técnico para que se lo configuren.

# AccountProfileNotLockedMessagePart1
source: You can change your account's email address on the
es: Puede cambiar la dirección de correo electrónico de su cuenta en la

# AccountProfileNotLockedMessagePart2
source: settings
es: página de

# AccountProfileNotLockedMessagePart3
source: page.
es: ajustes.

source: Action
es: Acción

source: Active
es: Activo

source: Activity Date
es: Fecha de actividad

# AddButton
source: Add
es: Añadir

# AddChargeHeader
source: Add Charge
es: Añadir cargo

# AddChargeNote
source: --or complete the form to add a part--
es: --o complete el formulario para añadir un repuesto--

source: Add Contract
es: Añadir contrato

source: Add Description
es: Añadir descripción

# AddImagesHeader
source: Add Images
es: Añadir imágenes

# AddImagesPageButton
source: Add Images >>
es: Añadir imágenes >>

source: Additional Panels
es: Paneles adicionales

# AddLaborHeader
source: Add Labor
es: Añadir mano de obra

# AddNotesHeader
source: AddNotes
es: Añadir notas

source: Add On Contracts
es: Añadir contratos

# AddPaintHeader
source: Add Paint
es: Añadir pintura

# AddPartsBackButton
source: << Add Parts
es: << Añadir repuestos

# AddPartsGraphicalBtn
source: Add Parts Graphical
es: Añadir repuestos de forma gráfica

# AddPartsGraphPageButton
source: Add Parts Graphical>
es: Añadir repuestos de forma gráfica>

# AddPartsGraphSmButton
source: Graphical>
es: Gráfica>

# AddPartsHeader
source: Add Parts
es: Añadir repuestos

# AddPartsManPageButton
source: Add Parts Manual>
es: Añadir repuestos de forma manual>

# AddPartsNote
source: Add parts using the form below or visit the graphical page to use the point-and-click interface.
es: Añada repuestos usando el formulario a continuación o visite la página gráfica para usar la interfaz de fácil uso.

source: Add Report Attachments
es: Añadir archivos adjuntos del informe

# AddresInsHeader
source: Address
es: Dirección

source: Address
es: Dirección

source: Address 1
es: Dirección 1

source: Address 2
es: Dirección 2

# AddressHeader
source: Address
es: Dirección

source: Add Vendor Info
es: Añadir información de proveedor

source: Adjacent
es: Adyacente

source: Adjacent Panel
es: Panel adyacente

source: Adjuster
es: Ajustador

source: Adjuster Email
es: Correo electrónico del ajustador

source: Adjuster Fax
es: Fax del ajustador

source: Adjuster First Name
es: Nombre del ajustador

source: Adjuster Last Name
es: Apellido del ajustador

source: Adjuster Phone
es: Teléfono del ajustador

source: Advanced
es: Avanzado

source: Aftermarket
es: Mercado de piezas de repuesto

# AftermarketGraphical
source: After.
es: Mercado de piezas de repuesto

source: Agent Email
es: Correo electrónico del agente

source: Agent Fax
es: Fax del agente

source: Agent First Name
es: Nombre del agente

source: Agent Last Name
es: Apellido del agente

source: Agent Phone
es: Teléfono del agente

source: Align
es: Alinear

source: All Estimates
es: Todos los presupuestos

source: All Operations
es: Todas las operaciones

source: Alternate Identity
es: Identidad alternativa

source: Amount
es: Monto

source: Apply
es: Aplicar

source: Assignment Date
es: Fecha del encargo

source: Attach Estimate To Different Customer
es: Adjuntar presupuesto a otro cliente

source: Auto Pay
es: Pago automático

# AutoPayTurned
source: Auto-Pay turned {0}.
es: Pago automático encendido {0}.

source: Bad Estimate
es: Mal presupuesto

source: Bad Hash
es: Mal hash

source: Bad Login
es: Intento de acceso fallido

source: Betterment
es: Mejora

# BettermentAmount
source: Betterment $
es: Mejora en $

# BettermentMaterials
source: Paint Materials
es: Materiales

# BettermentPaint
source: Paint Labor
es: Pintar

# BettermentParts
source: Parts
es: Repuestos

# BettermentPercent
source: Betterment %
es: % de mejora

source: Betterment Type
es: Tipo de mejora

# BettermentTypeNone
source: None
es: Ninguna

# Billing_AccountBilling
source: Account Billing
es: Facturación de cuenta

# Billing_AutoPayInfo
source: Auto Pay Information
es: Información de pago automático

# Billing_ChangeContract
source: Change Contract
es: Cambiar contrato

# Billing_Contract
source: Contract
es: Contrato

# Billing_MakeAPayment
source: Make a Payment
es: Efectuar un pago

# Billing_MakePayment
source: Make Payment
es: Efectuar pago

# Billing_NoContract
source: You do not have an active contract.
es: No tiene un contrato activo.

# Billing_SelectContract
source: Select Contract
es: Seleccionar contrato

# Billing_UpToDate
source: You are up to date.
es: Está actualizado.

source: Blend
es: Mezclar

source: Blend Time
es: Tiempo de mezcla

source: Body
es: Carrocería

source: Body Labor
es: Trabajo de carrocería

source: Body Type
es: Tipo de carrocería

# BrowserBlockedSite
source: Your browser blocked the site from opening a new tab, please allow popups for this site
es: Su navegador impidió que el sitio abriera una nueva pestaña. Por favor, habilite ventanas emergentes para este sitio.

source: Business Name
es: Nombre del negocio

# Button_AddPart
source: Add Part
es: Añadir repuesto

# Button_Cancel
source: Cancel
es: Cancelar

# Button_OK
source: OK
es: Está bien

# ButtonAdd
source: Add
es: Añadir

# ButtonUpdate
source: Update
es: Actualizar

source: By Pounds
es: Por libras

# CannotDeleteDefaultProfilePreset
source: Cannot delete default profile or preset.
es: No se puede eliminar el perfil predeterminado o preajustado.

# CannotDeleteOnlyProfile
source: Cannot delete the only profile.
es: No se puede eliminar el único perfil.

# CannotEditLockedEstimate
source: Cannot edit a locked estimate.
es: No se puede editar un presupuesto bloqueado.

# CardHasErrorMessage
source: There was an error the last time we tried to process your card. Please address the issue or change card information. No more payment attempts will be made until you clear the error with the button below.
es: Ocurrió un error la última vez que intentamos procesar su tarjeta. Solucione el problema o modifique los datos de tarjeta. No se harán más intentos de pago hasta que solucione el error con el botón a continuación.

# CCCharge_AdminContact
source: Administration: (813) 854-9900
es: Administración: (813) 854-9900

# CCCharge_AllowAutoPay
source: Auto-Pay
es: Pago automático

# CCCharge_AutoPayDescription
source: Auto-pay is a convenient way to pay your invoices. When auto-pay is selected, we will automatically bill your credit card each month until your subscription is fully paid.
es: El pago automático es una forma conveniente de pagar sus facturas. Cuando selecciona pago automático, haremos el cobro a su tarjeta de crédito automáticamente cada mes hasta que su suscripción esté completamente pagada.

# CCCharge_AutoPayRequired
source: Note: Auto-Pay is required for this plan selection
es: Nota: Se requiere pago automático para este plan

# CCCharge_ExpirationDate
source: Expiration Date
es: Fecha de vencimiento

# CCCharge_Hours
source: Hours: 8:30 AM - 5:30 PM M-F
es: Horario: 8:30 AM - 5:30 PM lunes a viernes

# CCCharge_Last4
source: Last 4
es: Últimos 4

# CCCharge_PaymentAmount
source: Payment Amount
es: Monto del pago

# CCCharge_SavedInfo
source: Saved credit card info
es: Información de tarjeta de crédito guardada

# CCCharge_TechSupport
source: Tech Support: (888) 932-3780 Ext. 203
es: Soporte técnico: (888) 932-3780 Extensión 203

# CCCharge_Title
source: Credit Card Payment
es: Pago con tarjeta de crédito

# CCharge_PayWithSaved
source: Pay With Saved Info
es: Pagar con información guardada

source: Change Card
es: Cambiar tarjeta

source: Change Contract
es: Cambiar contrato

source: Change Log
es: Cambiar registro

source: Change Status
es: Cambiar estado

source: Charges
es: Cargos

# CheckedCustomersDeleteMessage
source: Are you sure you want to delete the checked customers?
es: ¿Está seguro de que quiere eliminar los clientes seleccionados?

# CheckedEstimatesDeleteMessage
source: Are you sure you want to delete the checked estimates?
es: ¿Está seguro de que quiere eliminar los presupuestos seleccionados?

source: Check Number
es: Verificar número

# CheckVinButton
source: Check Vin
es: Verificar número de identificación del vehículo (VIN)

source: Choose File
es: Elegir archivo

source: City
es: Ciudad

source: Claimant
es: Solicitante

source: Claimant Address 1
es: Dirección del solicitante 1

source: Claimant Address 2
es: Dirección del solicitante 2

source: Claimant Business Name
es: Nombre comercial del solicitante

source: Claimant City
es: Ciudad del solicitante

source: Claimant Email
es: Correo electrónico del solicitante

source: Claimant First Name
es: Nombre del solicitante

# ClaimantHeader
source: Claimant
es: Solicitante

# ClaimantHome
source: Claimant Home Phone
es: Teléfono de casa del solicitante

source: Claimant Last Name
es: Apellido del solicitante

source: Claimant Middle Name
es: Segundo nombre del solicitante

source: Claimant Mobile
es: Teléfono celular del solicitante

source: Claimant State
es: Estado del solicitante

# ClaimantWork
source: Claimant Work Phone
es: Teléfono de trabajo del solicitante

source: Claim Number
es: Numero de reclamación

source: Claim Rep Email
es: Correo electrónico del representante de reclamaciones

source: Claim Rep Fax
es: Fax del representante de reclamaciones

source: Claim Rep First Name
es: Nombre del representante de reclamaciones

source: Claim Rep Last Name
es: Apellido del representante de reclamaciones

source: Claim Rep Phone
es: Teléfono del representante de reclamaciones

source: Claim Representative
es: Representante de reclamaciones

source: Cleanup
es: Limpiar

# ClearButton
source: Clear
es: Transparente

source: Clearcoat
es: Barniz

source: Clearcoat Time
es: Tiempo de barnizado

source: Clear Error
es: Borrar error

source: Clear Form
es: Borrar formulario

source: Clear Search
es: Borrar búsqueda

source: Click here
es: Haga clic aquí

source: Close
es: Cerrar

source: Closed Repair Orders
es: Órdenes de reparación cerradas

source: Closed RO Date
es: Fecha de cierre de solicitud de pedido

source: Close Estimate
es: Presupuesto cerrado

source: Close Menu
es: Cerrar menú

# ClosePartsAndLabor
source: Close Parts & Labor Window
es: Cerrar la ventana de repuestos y mano de obra

source: Close Ratio Report
es: Cerrar informe

source: Close Window
es: Cerrar ventana

source: Collision
es: Colisión

source: Comment
es: Comentario

source: Create Supplement
es: 3 - Crear Complemento de documento

source: Committing
es: Comprometido

source: Company Name
es: Nombre de empresa

# CompanyProfile_BarNumber
source: Bar Number
es: Número de barra

# CompanyProfile_CheckPrintNote
source: Check "Print" to display field in all estimate reports.
es: Marque "Imprimir" para mostrar el campo en todos los presupuestos.

# CompanyProfile_CompanyAddress
source: Company Address
es: Dirección de la empresa

# CompanyProfile_CompanyContactInfo
source: Company Contact Info
es: Información de contacto de la empresa

# CompanyProfile_CompanyID
source: CompanyID
es: ID de la empresa

# CompanyProfile_CompanyIDCode
source: Company ID Code
es: Código ID de la empresa

# CompanyProfile_CompanyName
source: Company Name
es: Nombre de empresa

# CompanyProfile_CompanyType
source: Company Type
es: Tipo de empresa

# CompanyProfile_FederalTaxID
source: Federal Tax ID
es: ID de impuestos federales

# CompanyProfile_LicenseNumber
source: License Number
es: Número de licencia

# CompanyProfile_RegistrationNumber
source: Registration Number
es: Número de registro

# CompanyProfile_RemoveCustomIcon
source: Remove Custom Icon
es: Eliminar icono personalizado

# CompanyProfile_UserTinCheckbox
source: Use TIN?
es: ¿Utilizar número de identificación del contribuyente (TIN)?

# CompanyProfileLocked
source: The company profile is locked. To edit this information please contact support.
es: El perfil de la empresa está bloqueado. Para editar esta información, por favor comuníquese con soporte técnico.

source: Compose
es: Escribir

source: Comprehensive
es: Completo

# ConactWorkNumber
source: Contact Work Number
es: Comunicarse con el número de trabajo

# ConfigureEmailAddressMessage
source: To send emails you must have an email address configured for your account.
es: Para enviar correos electrónicos, debe tener una dirección de correo electrónico configurada en su cuenta.

source: Confirm
es: Confirmar

source: Contact Email
es: Correo electrónico de contacto

# ContactHeader
source: Contact
es: Contacto

source: Contact Home Number
es: Comunicarse con el número de casa

# ContactInsHeader
source: Contact
es: Contacto

# ContactMobile
source: Contact Mobile Number
es: Comunicarse con el número móvil

source: Contact Preference
es: Preferencia de contacto

# ContactSupportUseDefaultProfile
source: Error updating 'use default profile' value, please contact support
es: Error al actualizar el valor "utilizar perfil predeterminado", por favor comuníquese con soporte técnico

# ContactWebEstToAddFeatureTrialAccount
source: Please contact Web-Est to add this feature to your trial account
es: Comuníquese con Web-Est para añadir esta función a su cuenta de prueba

source: Continue
es: Seguir

source: continue with already selected
es: continuar con la opción seleccionada

# ContractExpiredOn
source: Your <b> {0} </b> contract expired on {1}
es: Su <b> {0} </b> contrato venció el {1}

source: Contracts
es: Contratos

source: Copy
es: Copiar

source: Copy Estimate
es: Copiar presupuesto

# CopyEstimate_BlankCustomer
source: Create New Customer
es: Crear nuevo cliente

# CopyEstimate_ClaimantInformation
source: Claimant Information
es: Información del solicitante

# CopyEstimate_EditName
source: Enter/Change/Delete the name
es: Ingresar/cambiar/eliminar el nombre

# CopyEstimate_Images
source: Attached Images
es: Imágenes adjuntas

# CopyEstimate_InsuranceInformation
source: Insurance Information
es: Información del seguro

# CopyEstimate_LatestOnly
source: Latest line items only (if supplements exist)
es: Solo las últimas partidas presupuestarias (si existen complementos del documento)

# CopyEstimate_LineItems
source: Line Items
es: Partidas presupuestarias

# CopyEstimate_OwnerInformation
source: Owner Information
es: Información del dueño

# CopyEstimate_Select
source: Select the information to use for the new estimate
es: Seleccione la información que se utilizará para el nuevo presupuesto

# CopyEstimate_VehicleInformation
source: Vehicle Information
es: Información del vehículo

# CouldNotFindEMSDownloadTryAgain
source: Could not find EMS download. Please try again.
es: No se pudo encontrar la descarga de EMS. Inténtalo de nuevo.

# CouldNotFindFindTryAgain
source: Could not find file. Please try again.
es: No se encontró el archivo. Inténtelo de nuevo.

source: Coverage Type
es: Tipo de cobertura

# CreateButton
source: Create
es: Crear

source: Created
es: Creado

# CreateDate
source: Date Created
es: Fecha de creación

source: Create New Estimate
es: Crear nuevo presupuesto

source: Create New Report Template
es: Crear nueva plantilla de informe

# CreateReportsHeader
source: Create Reports
es: Crear informes

# CreateReportsNote
source: Only closed work orders will be included.
es: Solo se incluirán las órdenes de trabajo cerradas.

source: Creation Date
es: Fecha de creación

# CurrentContractWillExpireOn
source: Your current <b> {0} </b> contract will expire on {1}
es: Su contrato <b> {0} </b> actual vencerá el {1}

source: Current Estimate
es: Presupuesto actual

source: Custom Charge
es: Cargo personalizado

source: Customer
es: Cliente

source: Customer data saved
es: Datos del cliente guardados

# CustomerFormLabel
source: Add necessary customer information.
es: Agregue la información necesaria del cliente.

# CustomerHeader
source: Customer
es: Cliente

# CustomerInformationHeader
source: Customer Information
es: Información del cliente

source: Customer List
es: Lista de clientes

source: Customer Loyalty Program
es: Programa de fidelización de clientes

source: Customer Name
es: Nombre del cliente

source: Customer Notes
es: Notas del cliente

# CustomerNotesPlaceholder
source: Enter notes for customer.
es: Introduzca notas para el cliente.

# CustomerPageBack
source: << Customer
es: << Cliente

source: Custom Message
es: Mensaje personalizado

source: Custom Note:
es: Nota personalizada:

source: Database
es: Base de datos

source: Date
es: Fecha

source: Date Created
es: Fecha de creación

source: Date of Loss
es: Fecha de pérdida

source: Date Paid
es: Fecha de pago

source: Date Range
es: Intervalo de fechas

# DecodeButton
source: Decode
es: Decodificar

source: Deductible
es: Deducible

source: Default
es: Valor por defecto

source: Default Presets
es: Ajustes predeterminados

# DefaultProfleDefaultRequiredAlertMessage
source: You are trying to delete a rate profile that is default for {0}. Prior to delete this, please select another {0} as default!
es: Está intentando eliminar un perfil de tarifas predeterminado para {0}. Antes de eliminarlo, ¡seleccione otro {0} como predeterminado!

source: Delete
es: Eliminar

# DeleteButton
source: Delete
es: Eliminar

source: Delete Card Info
es: Eliminar datos de tarjeta

# DeleteCustomerMessage
source: Are you sure you want to delete this customer?
es: ¿Está seguro de que quiere eliminar este cliente?

# DeleteEstimateMessage
source: Are you sure you want to delete this estimate?
es: ¿Está seguro de que quiere eliminar este presupuesto?

# DeleteImageAlertMessage
source: Are you sure you want to delete this image?
es: ¿Está seguro de que quiere eliminar esta imagen?

# DeleteProfileAlertMessage
source: Are you sure, you want to delete this profile?
es: ¿Está seguro de que quiere eliminar este perfil?

source: Delete Selected Customers
es: Eliminar clientes seleccionados

source: Delete Selected Estimates
es: Eliminar presupuestos seleccionados

source: Dents
es: Abolladuras

source: Deposit Amount
es: Cantidad del depósito

source: Description
es: Descripción

source: Description preset data saved.
es: Datos de descripción predeterminada guardados.

source: Detail
es: Detalle

# Details_CurrentSupLevel
source: Current Supplement Level
es: Nivel suplementario actual

# Details_SupplementHeader
source: Supplement
es: Complemento de documento

# Details_SupplementNote
source: Click Create Supplement to lock current estimate and begin a new supplement.
es: Haga clic en Confirmar para bloquear el presupuesto actual y comenzar un nuevo complemento de documento.

# Details_SupVersionToPrint
source: Supplement Version To Print
es: Versión suplementaria para imprimir

# Details_UncommitSupplementNote
source: Undo empty supplement
es: Deshacer suplemento vacío

# Details_UpdatingStatus
source: Updating status
es: Actualizando estado

# DetailsBackButton
source: << Details
es: << Detalles

# DetailsPageButton
source: Details >>
es: Detalles >>

# DigitalSignatureSignContractMessage
source: Please agree to the Terms Of Service by entering your FULL name and today's date and pressing Submit
es: Acepte los Términos de servicio introduciendo su nombre en la caja de texto y haciendo clic en Enviar

# DiscountOrMarkup
source: Discount / Markup
es: Descuento / Sobreprecio

source: Download
es: Descargar

source: Drive Type
es: Tipo de unidad

source: Due Invoices
es: Facturas pagaderas

# ECheck_AccountNumber
source: Bank Account Number
es: Número de cuenta bancaria

# ECheck_Address
source: Account Holder Address
es: Dirección del titular de la cuenta

# ECheck_BankName
source: Bank Name
es: Nombre del banco

# ECheck_CheckNumber
source: Check Number
es: Verificar número

# ECheck_CityStateZip
source: Account Holder City, St, Zip
es: Ciudad, calle, código postal del titular de la cuenta

# ECheck_Description
source: An electronic check is an online version of an actual check from your checkbook.<br> Below, please enter the information from your physical check.
es: Un ECheck (cheque electrónico) es una versión en línea de un cheque real de su chequera.<br> A continuación, introduzca la información de su cheque físico.

# ECheck_ECheckPayment
source: Electronic Check Payment
es: Pago con cheque electrónico

# ECheck_FullName
source: Full Name of Account Holder
es: Nombre completo del titular de la cuenta

# ECheck_Routing
source: Bank Routing Number
es: Número de ruta bancaria

source: Edit
es: Editar

source: Edit PDR Rate Profile
es: Editar perfil de tarifas de reparación de abolladuras sin pintura (PDR)

source: Edit Rate Profile
es: Editar perfil de tarifas

# EditYourRateProfile
source: How to Edit your Rate Profile
es: Cómo editar su perfil de tarifas

source: Effective Date
es: Fecha de entrada en vigor

source: Electrical
es: Eléctrico

source: Email
es: Correo electrónico

source: Email Address
es: Dirección de correo electrónico

# EmailAutoCcOn
source: Auto-CC On
es: Pago automático activado

# EmailButton
source: Email
es: Correo electrónico

# EmailCC
source: CC
es: Pago automático

# EmailEstimateHeader
source: Email Estimate
es: Enviar presupuesto por correo electrónico

# EmailEstimateHeaderNote
source: Check who you would like to email the estimate to. If not listed, enter the email below.
es: Verifique a quién quisiera enviarle el presupuesto por correo electrónico. Si no está en la lista, introduzca el correo electrónico a continuación.

source: Email Tech Support
es: Enviar correo electrónico a soporte técnico

# EmailTo
source: To
es: A

# EMSContractDeacivated
source: Your EMS contract is currently deactivated
es: Su contrato EMS está actualmente desactivado

# EmsFilesGeneratedPrintPage
source: EMS files are now generated on the Print Page
es: Los archivos EMS ahora se generan en la página de impresión

source: EMS Queue record not found.
es: No se encontró el registro de la cola de EMS.

source: End Date
es: Fecha de finalización

source: Engine
es: Motor

# EnterCompanyName
source: Please enter Company Name
es: Por favor introduzca el nombre de la empresa

source: Enter End Date
es: Introduzca la fecha de finalización

source: Enter Start Date
es: Introduzca la fecha de inicio

# EnterYourName
source: Please enter your name
es: Por favor introduzca su nombre

# ErroDeletingImage
source: Error deleting image:
es: Error al eliminar la imagen:

source: Error decoding VIN image
es: Error al decodificar la imagen del número de identificación del vehículo (VIN)

# ErrorDeletingContract
source: Error deleting contract: {0}
es: Error al eliminar contrato: {0}

# ErrorDeletingOverziedDent
source: Error deleting oversized dent.
es: Error al eliminar abolladura de gran tamaño.

# ErrorDeletingReportInvalidReportID
source: Error deleting report: Invalid report ID '{0}'
es: Error al eliminar informe: ID de informe no válido '{0}'

# ErrorDeletingRestoreEstimate
source: Error {0} estimate: {1}
es: Error {0} de presupuesto: {1}

source: Error occured
es: Ocurrió un error

# ErrorProcessingPayment
source: Error processing payment: {0}
es: Error al procesar pago: {0}

source: Error: report not found to delete
es: Error: informe no encontrado para eliminar

source: Errors
es: Errores

# Estimate_Message_LockedNoEdit
source: Information cannot be edited on a locked estimate.
es: La información de un presupuesto bloqueado no se puede editar.

# Estimate_Navigation_AddParts
source: Add Parts
es: Añadir repuestos

# Estimate_Navigation_Customer
source: Customer
es: Cliente

# Estimate_Navigation_Details
source: Details/Supplement
es: Detalles
