Repository: repogithubcode/synctestconsole
Catalog: Proestimator/Resources/ProStrings.*.resx
Languages: es

# Estimate_Navigation_Images
source: Images
es: Imágenes

# Estimate_Navigation_Insurance
source: Insurance
es: Seguro

# Estimate_Navigation_PaymentInfo
source: Payment Info
es: Información de pago

# Estimate_Navigation_Print
source: Print
es: Imprimir

# Estimate_Navigation_SendEstimate
source: Send Estimate
es: Enviar presupuesto

# Estimate_Navigation_Vehicle
source: Vehicle
es: Vehículo

source: Estimate Count
es: Monto del presupuesto

source: Estimate Description
es: Descripción del presupuesto

source: Estimated Value
es: Valor estimado

source: Estimate Header Contact
es: Contacto del encabezado del presupuesto

source: Estimate ID
es: ID del presupuesto

# EstimateInfoHeader
source: Estimate Info
es: Información del presupuesto

# EstimateListPageButton
source: << Estimate List
es: << Lista de presupuesto

source: Estimate Location
es: Lugar de prestación del servicio del presupuesto

source: Estimate Menu
es: Menú de presupuesto

# EstimateNotBelongToAccountCannotDeleteRestore
source: Estimate {0} does not belong to this account, cannot {1}.
es: El presupuesto {0} no pertenece a esta cuenta, no puede {1}.

# EstimateNotes
source: Add notes about this estimate.
es: Añada notas sobre este presupuesto.

# EstimateNotesLabel
source: Repair Notes
es: Notas de presupuesto

# EstimateNotFound
source: Estimate {0} not found.
es: Presupuesto {0} no encontrada.

# EstimateNum
source: Estimate #
es: # de presupuesto

source: Estimate Number
es: Número de presupuesto

# EstimateReportNote
source: Create a new report or select one previously created.
es: Cree un nuevo informe o seleccione uno previamente creado.

# EstimateStatus_Active
source: Active
es: Activo

# EstimateStatus_Deleted
source: Deleted
es: Eliminado

source: Estimate Total
es: Presupuesto total

source: Estimator
es: Perito

source: Estimator Data Saved
es: Datos del perito guardados

# EstimatorDeleteAlertMessage
source: Are you sure you want to delete this Estimator?
es: ¿Está seguro de que quiere eliminar este perito?

source: Estimators
es: Peritos

# ExcelPrintButton
source: Print as Excel
es: Imprimir como Excel

source: Existing Customer
es: Cliente existente

# ExistingInsuranceCompanyName
source: Existing Insurance Company
es: Aseguradora existente

source: Exit
es: Salir

source: Expiration Date
es: Fecha de vencimiento

# ExportButton
source: Export
es: Exportar

source: Export Data
es: Exportar datos

# ExportDoesnotMatchLoginID
source: Export log does not match login ID.
es: El registro de exportación no coincide con el ID de inicio de sesión.

source: Exported On
es: Exportado el

source: Export History
es: Historial de exportaciones

# ExportNumber
source: Export #
es: # de exportación

source: Export Rows
es: Exportar filas

source: Extension
es: Extensión

source: Feedback
es: Retroalimentación

# FilterEstimatesNote
source: Filter Estimates By:
es: Filtrar presupuestos por:

source: First Name
es: Nombre

# FirstNameRequired
source: First name is required
es: Se requiere el nombre

source: First Panel
es: Primer panel

source: Flat Rate
es: Tarifa plana

source: Forgot password?
es: ¿Olvidó su contraseña?

# ForgotPasswordEmailBody
source: Hello, Your ProEstimator password is: #password# If you have any issues logging in please contact tech support at (888) 932-3780 x203 Thank you.
es: Hola, Su contraseña de ProEstimator es: #password# Si tiene algún problema para iniciar sesión, comuníquese con el soporte técnico al (888) 932-3780 x203 Gracias.

# ForgotPasswordEmailSubject
source: ProEstimator Password Recovery
es: Recuperación de contraseña de ProEstimator

# ForgotPasswordNotFound
source: No account was found for the submitted e-mail address.
es: No se encontró cuenta para la dirección de correo electrónico introducida.

# ForgotPasswordSuccessMessage
source: Your password was sent to the entered email address.
es: Su contraseña fue enviada a la dirección de correo electrónico introducida.

source: Frame
es: Chasis

# FrameButton
source: Click Here for Frame Dimensions
es: Haga clic aquí para ver las dimensiones del chasis

source: Frame Data
es: Datos de chasis

# FrameDataContractDeactivated
source: Your Frame Data contract is currently deactivated
es: Su contrato de Datos de chasis está actualmente desactivado

# FrameDataHeader
source: Frame Data
es: Datos de chasis

# FrameDataNoResults
source: No results found for that make/model/year combination.
es: No se encontraron resultados para esa combinación de marca/modelo/año.

# FrameDataNote
source: Please call 888-932-3780, ext 203 if you need assistance.
es: Por favor llame al 888-932-3780, extensión 203 si necesita ayuda.

source: Frame Details
es: Detalles de chasis

source: Generate
es: Generar

source: Generate Report
es: Generar informe

source: Glass
es: Vidrio

# GlobalVendorCannotBeEdited
source: This is a global vendor and cannot be edited.
es: Este es un proveedor global, y no se puede editar.

# Graphcial_LockMessage2
source: Estimate Information cannot be edited on a locked estimate.
es: La información de un presupuesto bloqueado no se puede editar.

source: Graphical
es: Gráfica

# Graphical_AddingPart
source: Adding part
es: Añadiendo repuesto

# Graphical_AddManual
source: Add Manual
es: Añadir manual

# Graphical_AddToRefinish
source: Add To Refinish
es: Añadir para repintar

# Graphical_CloseMultiPart
source: Close Multiple Parts Window
es: Cerrar la ventana de múltiples repuestos

# Graphical_CloseNonOem
source: Close NonOem Window
es: Cerrar la ventana no OEM

# Graphical_Confirm_Delete
source: This will delete the operation from your estimate.
es: Esto eliminará la operación de su presupuesto.

# Graphical_Confirm_DeleteRI
source: This will delete the R&I and Repair operations from your estimate.
es: Esto eliminará los servicios de desmontaje e instalado (R&I) y de reparación de su presupuesto.

# Graphical_EnterPrice
source: Enter Price.
es: Introduzca precio.

# Graphical_EnterQuantity
source: Enter quantity for
es: Introduzca la cantidad para

# Graphical_IncludeRI
source: Include R&I with repair
es: Incluir servicio de desmontaje e instalado (R&I) con reparación

# Graphical_LockMessage
source: Locking an item will not allow the programs automatic calculations to change the value.
es: Bloquear un elemento no permitirá que los cálculos automáticos del programa cambien el valor.

# Graphical_MultiplePartNumbers
source: Multiple part numbers exist. Please select the part to add
es: Existen varios números de repuestos. Por favor seleccione el repuesto para añadir

# Graphical_NoVendorsFound
source: No OEM part number has been provided, please call your local supplier for price & availability.
es: No se encontraron proveedores del repuesto solicitado.

# Graphical_OverlapAcceptAll
source: Accept All Overlaps
es: Aceptar todas las superposiciones

# Graphical_OverlapAcceptChecked
source: Accept Checked Overlaps
es: Aceptar superposiciones seleccionadas

# Graphical_OverlapAcceptingAll
source: Accepting all overlaps
es: Aceptando todas las superposiciones

# Graphical_OverlapComplete
source: Overlap search complete.
es: Búsqueda de superposiciones finalizada.

# Graphical_OverlapLoading
source: Overlap Information is loading...
es: Se está cargando información de superposiciones...

# Graphical_OverlapNone
source: No overlaps found.
es: No se encontraron superposiciones.

# Graphical_OverlapRecommendations
source: Overlap Recommendations
es: Recomendaciones de superposiciones

# Graphical_OverlapRejectAll
source: Reject All Overlaps
es: Rechazar todas las superposiciones

# Graphical_OverlapsAcceptedProgress
source: Overlaps accepted.
es: Se aceptan superposiciones.

# Graphical_OverlapsCheckedAccepted
source: Accepted checked overlaps.
es: Superposiciones seleccionadas aceptadas.

# Graphical_OverlapSearching
source: Searching for overlaps
es: Buscando superposiciones

# Graphical_PaintOptions
source: Paint Options
es: Opciones de pintura

# Graphical_PartAdded
source: Part added.
es: Repuesto añadido

# Graphical_RepairOptions
source: Repair Options
es: Opciones de reparación

# Graphical_RepairTime
source: Repair Time
es: Tiempo de reparación

# Graphical_SelectPartSource
source: Select Part and Source
es: Seleccionar repuesto y fuente

# Graphical_SelectPartsSection
source: Please select a parts section
es: Seleccione sección de repuestos

# Graphical_UseManual
source: Part info not found, you will have to use manual entry.
es: No se encuentra información del repuesto, tendrá que utilizar la entrada manual.

# Graphical_VendorInfoLoading
source: Vendor information is loading
es: Se está cargando la información de proveedor

source: Group
es: Grupo

source: Hide Details
es: Ocultar detalles

source: Hide Estimates
es: Ocultar presupuestos

# HideRatesBox
source: Hide Hourly Rates From Report
es: Ocultar tarifas por hora del informe

source: High
es: Alto

source: Home Phone
es: Teléfono de casa

# HomePreference
source: Home
es: Página de inicio

# HoursAbreviation
source: Hrs.
es: Horas

source: How To
es: Cómo

source: ID Code
es: Código ID

source: Image data saved.
es: Datos de etiqueta de imagen guardados

# ImageNotBelongToEstimate
source: Image does not belong to estimate
es: La imagen no pertenece al presupuesto

# ImageNotes
source: *Image Format: .gif, .jpg, .jpeg, .png, .bmp
es: *Formato de imagen: .gif, .jpg, .jpeg, .png, .bmp

source: Image not found, cannot save.
es: Imagen no encontrada, no se puede guardar.

# ImagesBackButton
source: << Images
es: << Imágenes

source: Image Tag:
es: Etiqueta de imagen:

source: Import
es: Importar

source: Include?
es: ¿Incluir?

source: Included
es: Incluido

source: Include Images In PDF
es: Incluir imágenes en PDF

source: Inspection Date
es: Fecha de inspección

source: Insurance Agent
es: Agente de seguros

# InsuranceBackButton
source: << Insurance
es: << Seguro

# InsuranceClaimDetails
source: Ins Claim Details
es: Detalles de la reclamación de seguro

source: Insurance Company
es: Aseguradora

source: Insurance Company Name
es: Nombre de la aseguradora

# InsuranceFormLabel
source: Add customer insurance information. Not Required.
es: Añada información del seguro del cliente. No requerido.

# InsuranceInfoHeader
source: Insurance Information
es: Información del seguro

source: Insurance Information
es: Información del seguro

# InsurancePageButton
source: Insurance >>
es: Seguro >>

# InsurancePageHeader
source: Customer Insurance Information
es: Información del seguro del cliente

source: Insured
es: Asegurado

source: Insured Address 1
es: Dirección del asegurado 1

source: Insured Address 2
es: Dirección del asegurado 2

source: Insured Business Name
es: Nombre comercial asegurado

source: Insured City
es: Ciudad del asegurado

source: Insured Email
es: Correo electrónico del asegurado

source: Insured First Name
es: Nombre del asegurado

# InsuredHeader
source: Insured
es: Asegurado

# InsuredHome
source: Insured Home Phone
es: Teléfono de casa del asegurado

source: Insured Last Name
es: Apellido del asegurado

source: Insured Middle Name
es: Segundo nombre del asegurado

# InsuredMobile
source: Insured Mobile Phone
es: Teléfono móvil del asegurado

source: Insured State
es: Estado del asegurado

# InsuredWork
source: Insured Work Phone
es: Teléfono de trabajo del asegurado

source: Insured Zip
es: Código postal del asegurado

source: Internal
es: Interior

source: Invalid Contract ID
es: ID de contrato no válido

source: Invalid customer
es: Cliente no válido

source: Invalid data.
es: Datos no válidos

source: Invalid Estimate ID
es: ID de presupuesto no válido

source: Invalid estimate number
es: Número de presupuesto no válido

source: Invalid export ID
es: ID de exportación no válido

source: Invalid impersonate token
es: Suplantación de token no válido

source: Invalid login code.
es: Código de inicio de sesión no válido.

# InvalidLoginIDEstimateID
source: Invalid loginID or estimatorID
es: ID de inicio de sesión o ID de perito no válido

source: Invalid multiplier, cannot delete.
es: Multiplicador no válido, no se puede eliminar.

source: Invalid preset, cannot delete.
es: Preajuste no válido, no se puede eliminar.

source: Invalid preset data.
es: Datos preestablecidos no válidos.

source: Invalid Profile
es: Perfil no válido

source: Invalid profile, cannot add multiplier
es: Perfil no válido, no se puede añadir multiplicador

source: Invalid profile ID
es: ID de perfil no válido

source: Invalid rate profile.
es: Perfil de tarifas no válido.

source: Invalid report ID
es: ID de informe no válido

# Invoice_Amount
source: Amount
es: Monto

# Invoice_DueDate
source: Due Date
es: Fecha de vencimiento

# Invoice_InvoiceNum
source: Invoice #
es: # de factura

# Invoice_Late
source: LATE INVOICE
es: FACTURA ATRASADA

# Invoice_Message
source: All payments are processed within 24 business hours. This receipt is valid only if the credit card or checking account used allows for your payment to be processed and paid by the institution.
es: Todos los pagos se procesan dentro de 24 horas hábiles. Este recibo solo es válido si la tarjeta de crédito o la cuenta corriente utilizada permite que su pago sea procesado y pagado por la institución.

# Invoice_PaymentNum
source: Payment #
es: Pago #

# Invoice_PayWithCard
source: Pay with Card
es: Pagar con tarjeta

# Invoice_PayWithECheck
source: Pay with ECheck
es: Pagar con Echeck

# Invoice_SalesTax
source: Sales Tax
es: Impuesto sobre la venta

# Invoice_ThankYou
source: Thank you for your business!
es: ¡Agradecemos su preferencia!

# Invoice_TotalPayment
source: Total Payment
es: Pago total

source: Invoice Amount
es: Monto de factura

source: Invoice ID
es: ID de factura

# InvoiceNum
source: Invoice #
es: # de factura

# InvoiceReminder_DueOnDate
source: Your next scheduled payment of {0} is due on {1}.
es: Su próximo pago programado de {0} vence el {1}.

# InvoiceReminder_DueToday
source: Your next scheduled payment of {0} is due today.
es: Su próximo pago programado de {0} vence hoy.

# InvoiceReminder_Overdue
source: Your next scheduled payment of {0} is overdue.
es: Su próximo pago programado de {0} está atrasado.

source: Invoice Total
es: Total de la factura

source: Invoice Type
es: Tipo de factura

source: Is Active
es: Está activo

source: Item
es: Artículo

# JobHistoryTableHeader
source: Job History
es: Historial de tareas

# JobStatusHeader
source: Job Status
es: Estado de orden de trabajo

# KBBButton
source: KBB Value
es: Valor KBB

source: Labor
es: Trabajo

source: Labor Items
es: Elementos de trabajo

source: Labor Time
es: Tiempo de trabajo

source: Labor Type
es: Tipo de trabajo

source: Last Name
es: Apellido

source: Last View
es: Última vista

source: Left
es: Izquierda

# LicenseNo
source: License Plate
es: Matrícula

source: License State
es: Estado de matrícula

source: Line Items
es: Partidas presupuestarias

# LineNumber
source: Line #
es: # de partida presupuestaria

# Link_AddEMS
source: Add EMS Contract
es: Añadir contrato EMS

source: Live Support Chat
es: Chat de soporte técnico en vivo

source: Loading
es: Cargando

# LockedCheckbox
source: Locked?
es: ¿Bloqueado?

# LockEstimateCreateSupplement
source: Are you sure you want to lock this estimate and create a supplement?
es: ¿Está seguro de que quiere bloquear este presupuesto y crear un complemento de documento?

# LockPanel
source: Lock Panel Type
es: Bloquear tipo de panel

# Login_Button
source: Login To ProEstimator
es: Iniciar sesión en ProEstimator

# Login_LoginName
source: Login Name
es: Nombre de inicio de sesión

# Login_Organization
source: Organization
es: Empresa

# Login_Password
source: Password
es: Contraseña

# Login_Remember
source: Remember by Login Name and Organization
es: Recordar por nombre de usuario y empresa

# Login_Title
source: Member Login
es: Acceso de miembros

# LoginCustomerIdNotSaved
source: Invalid login or customer ID, data not saved.
es: Inicio de sesión o ID de cliente no válido, datos no guardados.

# LoginInfo_ContactInformation
source: Contact Information
es: Información de contacto

# LoginNotFound
source: Login {0} not found.
es: Inicio de sesión {0} no encontrado.

source: Logout
es: Cerrar sesión

source: Lookup
es: Buscar

source: Low
es: Bajo

# MajorPanels
source: 1st Panel
es: 1er panel

source: Make
es: Efectuar

source: Make Payment
es: Efectuar pago

# ManageEstimateHeader
source: Manage Estimates
es: Administrar presupuestos

source: Mechanical
es: Mecánico

source: Medium
es: Medio

source: Memo
es: Memorándum

source: Menu
es: Menú

# Message_AutoPayForcedOn
source: Auto pay is locked on because of the contract terms.
es: Pago automático bloqueado debido a los términos contractuales.

# Message_CannotSaveLockedEstimate
source: Cannot save a locked estimate.
es: No se puede guardar un presupuesto bloqueado.

# Message_DefaultRatePresetChanged
source: Default rate preset changed.
es: Valor predeterminado de tarifa cambió.

# Message_DefaultRateProfileChanged
source: Default rate profile changed.
es: El perfil de tarifa predeterminado cambió.

# Message_EnterPartNumber
source: Enter a part number or description
es: Introduzca un número o descripción de repuesto

# Message_EntryDataSaved
source: Entry data saved.
es: Datos de entrada guardados.

# Message_ErrorAcceptingOverlaps
source: Error accepting overlaps
es: Error al aceptar superposiciones

# Message_ErrorGettingPartInfo
source: Error getting part info
es: Error al obtener información de repuesto

# Message_ErrorLockedEstimate
source: Items cannot be added to a locked estimate.
es: No se pueden añadir elementos a un presupuesto bloqueado.

# Message_ErrorSettingDefaultPreset
source: Error setting default preset ID
es: Error al configurar el ID predeterminado

# Message_ErrorSettingDefaultProfileID
source: Error setting default profile ID
es: Error al configurar el ID de perfil predeterminado

# Message_ErrorUpdatingLineItem
source: Error updating line item
es: Error al actualizar partida presupuestaria

# Message_EstimateCommitted
source: Estimate committed.
es: Presupuesto asignado.

# Message_EstimateSupplementUncommitted
source: Estimate's current supplement uncommitted.
es: Complemento de documento actual no asignado.

# Message_FillOutBothPassword
source: Please fill out both password fields.
es: Por favor, rellene los dos campos de contraseña.

# Message_GlobalProfileUneditable
source: Global rate profiles cannot be edited while an estimate is open.
es: Los perfiles de tarifas globales no se pueden editar mientras haya un presupuesto abierto.

# Message_InvalidProfileID
source: Invalid profile ID, nothing is changed.
es: ID de perfil no válido, no se cambió nada.

# Message_NoEstimateWithVin
source: No estimates found with that VIN
es: No se encontraron presupuestos con ese número de identificación del vehículo (VIN)

# Message_NoResults
source: No results found
es: No se encontraron resultados

# Message_PasswordChanged
source: Password successfully changed.
es: Contraseña cambiada correctamente.

# Message_PasswordMinLength
source: Your password must be at least 6 characters long.
es: Su contraseña debe tener al menos 6 caracteres.

# Message_PasswordMismatch
source: Password fields do not match.
es: Los campos de contraseña no coinciden.

# Message_SelectEstimate
source: Please select an estimate first.
es: Primero seleccione un presupuesto.

# Message_SelectYearMakeModel
source: Select a year / make / model
es: Seleccione un año/marca/modelo

# MessageChangeImageSize
source: Caution: Changing this setting may result in the file being too large to email
es: Cuidado: Cambiar esta configuración puede hacer que el archivo sea demasiado grande para enviarlo por correo electrónico

source: Messages
es: Mensajes

source: Message sent
es: Mensaje enviado

# MessageSentOn
source: This message was sent on {0}
es: Este mensaje fue enviado el {0}

source: Middle Name
es: Segundo nombre

source: Mileage In
es: Millaje de entrada

source: Mileage Out
es: Millaje de salida

source: Minimum
es: Mínimo

# MinLabor
source: Min.<br>Labor
es: Trabajo<br>Mín.

source: Mobile No.
es: Número móvil

source: Mobile Phone
es: Teléfono móvil

# MobilePreference
source: Mobile
es: Móvil

source: Model
es: Modelo

source: Module
es: Módulo

source: More Instructions
es: Más instrucciones

source: Multiplier
es: Multiplicador

source: Multiplier Added
es: Multiplicador añadido

source: Multiplier data saved.
es: Datos de multiplicador guardados.

source: Multiplier deleted
es: Multiplicador eliminado

source: Multi User
es: Multiusuario

# MustSelectInvoiceByCheckingtheBox
source: You must select at least one invoice to pay by checking the box on the right of the grid.
es: Debe seleccionar al menos una factura para pagar marcando la casilla a la derecha de la cuadrícula.

source: Name
es: Nombre

source: New
es: Nuevo

source: New Blank Customer
es: Nuevo cliente en blanco

source: New Estimate
es: Nuevo presupuesto

source: New Multiplier
es: Nuevo multiplicador

source: New Preset
es: Nuevo ajuste predeterminado

# NextButton
source: Next >>
es: Siguiente >>

source: Next Invoice Amount
es: Próximo monto de factura

source: Next Invoice Due Date
es: Próxima fecha de vencimiento de factura

# NoAttachmentSendEmailAnyway
source: There are no attachments, do you want to send the e-mail anyway?
es: No hay archivos adjuntos, ¿desea enviar el correo electrónico de todos modos?

# NoAttachmentsMessagePart1
source: No attachments
es: Sin archivos adjuntos

# NoAttachmentsMessagePart2
source: select a report type from the list below, then click Add to generate and attach the report.
es: seleccione un tipo de informe de la lista a continuación, luego haga clic en añadir para generar y adjuntar el informe.

# NoEstimatesSelectedExportCheckbox
source: No estimates are selected to export. Check the box on the left of all estimates to be included in the export.
es: No se seleccionan presupuestos para exportar. Marque la casilla a la izquierda de todos los presupuestos que se incluirán en la exportación.

# NoFile
source: No File Selected
es: Ningún archivo seleccionado

# NoInProgressContractFound
source: Error: No in progress contract found.
es: Error: No se encontró ningún contrato en curso.

# NoInvoicesDue
source: There are no invoices due at this time.
es: No hay facturas vencidas en este momento.

# NoMoreAddonContractNotAssociatedWithActiveContract
source: There are no more add on contracts that aren't already associated with the active contract.
es: Ningún otro contrato adicional está asociado con el contrato activo.

source: Non-Adjacent
es: No adyacente

source: Non-Adjacent Panel
es: Panel no adyacente

source: None
es: Ninguno

source: Nontaxed
es: No tributable

# NoPaymentAssociatedWithAccount
source: There is currently no payment information associated with your account.
es: Actualmente no hay información de pago asociada con su cuenta.

# NoRateFoundForProfile
source: No rates found for the profile.
es: No se encontraron tarifas para el perfil.

# NoRecordInExcelToDisplay
source: No data was found for the passed date range.
es: No hay registros en Excel para mostrar.

source: No result from report generator.
es: Ningún resultado del generador de informes.

source: No Sections
es: Sin secciones

source: Notes
es: Notas

# NotesCheckBox
source: Include Notes in Estimate Report
es: Incluir notas en el informe de presupuesto

# NotesHeader
source: Notes
es: Notas

# NotRequiredNote
source: *Not Required*
es: *No requerido*

source: Number Of Payments
es: Número de pagos

source: OEM
es: Fabricante de equipo original (OEM)

# OfferExpireRenew
source: This offer will expire 30 days from contract end date, Renew now and save.
es: Esta oferta expirará 30 días después de la fecha de finalización del contrato, renueve ahora para ahorrar.
